<pad>
<unk>
<sos>
<eos>
年
还是
巴黎
随着
经济危机
不断
加深
和
蔓延
，
整个
世界
一直
在
寻找
历史
上
的
类似
事件
希望
有助于
我们
了解
目前
正在
发生
情况
。
一
开始
很多
人
把
这次
危机
比作
或
所
这样
得
类比
是
令人
因为
这
两段
时期
意味着
典型
周期性
衰退
如今
人们
心情
却是
沉重
多
了
许多
与
相比
即使
一些
国家
政府
表现
仍然
似乎
为
而
看见
趋势
要么
过度
克制
（
欧洲
）
努力
扩展
美国
避免
债务
捍卫
欧元
名义
变得
谨慎
已经
方面
行动
起来
以
利用
这一
理想
时机
来
实行
急需
结构性
改革
然而
作为
地域
战略
学家
无论是
从
政治
意义
经济
让
我
自然
想到
年份
当然
雷曼
兄弟
公司
倒闭
柏林墙
倒塌
没有
任何
关系
事实上
表面
看
两者
完全
相反
：
一个
象征
着
压抑
人为
分裂
另
看似
坚不可摧
并
安心
金融
资本主义
机构
一样
很
可能
也
能
被
视为
划时代
改变
其
带来
发人深省
后果
将
几十年
后
仍
感受
得到
东西方
意识形态
鸿沟
结束
以及
对
市场
绝对
信心
都
转折点
事情
会
威胁
革命
积极
成果
包括
和平统一
民主
制度
战胜
民族主义
倾向
如果
不是
恐外
的话
自由民主
由
苏联
集团
具体化
推崇
社会主义
对于
里根
总统
支持者
来说
就是
他
精心策划
军备竞赛
升级
推向
崩溃
边缘
从而
充分
显示
自由
社会
自由市场
优越性
现在
明显
不同
首先
也许
最
重要
随后
解体
全球
两极化
与此相反
会为
一种
新
形式
铺平道路
只是
中国
取代
其二
或许
要
比
预期
脆弱
些
看来
确实
当时
赢家
却
难
区分
输家
；
每个
有些
其它
受到
影响
更大
不
公平
尽管
当今
负
更
大
责任
但
大多数
良好
势态
走出
困境
美国会
恢复
更好
唯一
哈佛大学
麻省理工学院
访问
教授
我能
看到
过后
什么
样子
到
亚洲
占
主导地位
形成
但是
一新
秩序
出现
之前
面临
广泛
混沌
彻底
混乱
例如
埃及
又
有
数十万
曾
海湾
工作
因
石油
生产国
被迫
返回
自己
家园
那
呢
？
当
富人
不再
那么
富
穷人
就
穷
还有
那些
追求
梦
外来
工人
他们
理应
开放
仇外
心态
爆发
怎样
遭遇
最后
在内
观察家
想象
持久
只能
同样
地
证明
远远
低于
直觉
回顾
方式
感觉
剧烈
百年
柏林
自大
萧条
以来
严峻
一次
压力
测试
自
二战
严重
挑战
它
不仅
金融市场
货币
构成威胁
而且
还
暴露
迄今为止
无法
解决
监管
治理
缺陷
极有
一座
分水岭
并非
导致
强化
弹性
消除
弱点
永久
留在
记忆
当中
领导人
未能
汲取
教训
不用说
为此
采取相应
预防
对策
引发
未来
一系列
其他
无论
这些
世纪
历史学家
极
绝望
于
短视
将会
分析
人士
通过
机制
仅仅
狭隘
专注
修复
金融体系
目标
全无
价值
像
们
指出
那样
绝不
一件
必须
做
事
使
能够
确保
可
持续
及
平衡
增长
应对
全球化
技术
进步
国内
国际
两级
进行
大规模
这方面
投入
远远不够
除
欧盟
等
地区
外
国际金融
基本
未
波及
更糟
部分
进一步
举措
最终
恶化
现有
问题
此举
、
领域
增加
本
已
欠缺
框架
此外
提高
回报率
巨额
投资
推动
技术创新
由此
加大
体系
造成
廉价
资金
重大
可以
令
变化
速度
快到
政策
均
适应
同时
早期
进入
者
投资者
巨大
回报
受益
相对
领先
恰恰
符合
技术支持
金融工具
某些
赚取
巨额利润
创造
机遇
跟上
创新
步伐
酿成
整体
风险
体现
出
年代
过去
股市
崩盘
之间
根本
区别
行业
持续增长
参与
主体
短期
不足
薄弱
中
获益
更加
难以
复杂
受
当前
系统
超过
范围
凶险
产生
长期
预判
下
情绪
抬头
越来越
无视
基于
科学
事实
决策
可能性
愈来愈
涉及
移民
贸易
网络空间
污染
气候变化
诸多
上述
所有
力量薄弱
覆盖
完善
缺乏
要求
透明度
问责制
监督
组织
独立
难度
尤其
参与者
提供
钻空子
逃避责任
机会
使得
采取措施
暴露出
面对
灾难
时
快速反应
多么
主要
原因
分散
肯定
学院
报告
表明
人类
准备
管理
取得
一定
进展
警惕
发展
数字
再
何种
规避
应当
情景
制定
之际
紧急
计划
采取
水平
强有力
措施
降低
今天
发达
经济体
远高于
赋予
必要
资源
自身
利益
加剧
惩戒
及其
落实
合法
地位
跨境
协调
协定
障碍
各国
重新
兴起
过时
国家主权
模式
不但
这个
增大
各种
除非
尽快
改变方向
否则
足够
理由
鄙视
何处
伯克利
解决问题
光
知道
不够
你
实际上
实施
解决办法
并且
事实证明
不如
认为
多时
愿意
办法
两本
新书
一起
告诉
信息
讲述
需要
关于
金融危机
一切
引起
防止
再次发生
为何
人去
第一
本书
《
冲击
》
作者
保守派
英国
记者
马丁
沃尔夫
书
开头
酝酿
至今
这场
归纳
富有
人群
财富
剧增
给
人民
日益
不可
高
负债
与此同时
决策者
有效
假说
理论
接受
行为
理性
作出
时会
获得
结果
市场监管
放松
交易
安全
实际
资产
容易
系统性
悄然
央行
官员
大胆
未受
检验
错误
假设
用
狂妄自大
形容
环境
低估
尾部
它们
通胀
设定
左右
波涛汹涌
多少
施展
空间
动作
要数
引入
共同
方向
维持
长时间
政客
条件
反应
坚定
药方
除了
意外
抵御
开出
简单
明智
无懈可击
建议
拥有
储备
支出
特别
公共部门
融资
发行
应该
每年
甚至
中期
阻止
举债
欧元区
内部矛盾
解散
实现
能令
货币联盟
正常
运行
组合
解决方案
遏制
平等
大程度
个体
决定
少
正是
思想
陷入
方案
值得
推荐
几乎
第二
找到
朋友
老师
老板
巴里
艾肯
格林
所著
不温不火
追溯到
弗里德曼
门徒
币
经济学家
凯恩斯主义
明斯基
主义
同行
胜利
至少
解释
如此
试图
使用
提出
不幸
错
直言不讳
地说
主义者
对大
众多
非常
完整
停滞
特征
无力
随时
成为
常态
损失
潜在
金融部门
迎来
一场
继续
破坏
知识
目前为止
真正
从未
重振
斯托克
霍姆
马德里
去年
月
教皇
方济各
欧洲议会
演讲
中将
祖母
富于
经验
活力
能量
说
关键时刻
摆脱
形象
承认
构建
明确
诚然
描述
角度
讲
准确
看起来
疲态
尽露
优势
高水平
枢纽
最有
竞争力
产业
所在地
五亿
组成
亚太地区
发展趋势
跨
太平洋
合作伙伴
国
建立
巨型
自由贸易区
加速
变革
加入
距离
完成
协议
跨越
扩大
实力
潜力
致力于
新世界
联系
谈判
推进
大西洋
伙伴关系
深陷
矛盾
掣肘
工程
夭折
两岸
商业
领袖
相信
成功
经济收益
研究
微妙
比如
鸡
怀疑
鸡肉
前
氯
消毒
纠纷
和解
主导
争论
释放
力量
最大
活动
四分之三
贸易量
一大半
向
土耳其
墨西哥
加拿大
则
收益
达成协议
好处
感到
失败
灾难性
破裂
极大
加强
鼓吹
离开
阵营
反之
明智之举
因此
不会
内讧
白白浪费
促使
远离
俄罗斯
普京
必然
良机
凸显出
朝着
有利于
地缘
影响力
首次
认识
承诺
有所
启动
程序
意图
一鼓作气
没人
想
长久
拖延
忍受
痛苦
抛弃
印证
担心
贸易谈判
挣扎
前行
反
掌握
公共
观点
控制权
事物
健康
莫不
这是
危险
言论
拿出
战略性
存在
轻而易举
签订
包含
永远
件
考虑
现代
复杂性
易变性
并不比
几年
遇到
棘手
下个月
重启
届时
年底
好消息
最近
选举
奥巴马
国会
所谓
快速
授权
果真如此
美国国会
谈成
予以
批准
否决
不能
束之高阁
竞选
季
即将
帷幕
一年
里
日程
正因如此
无
时间
浪费
抓住
标志
时代
终结
前景
不确定性
笼罩
中东
紧张局势
民粹主义
运动
叙利亚
巴沙尔
阿萨德
和平
进程
过渡
中所起
作用
根本性
分歧
几次
无果
悲剧性
冲突
继续下去
一周
政府军
伊朗
支持
夺回
阿勒颇
城市
毁灭
战火
之中
首要任务
密切
合作
日
莫斯科
举行
三方
会议
探讨
那次
真的
召开
驻
大使
杀
阴影
出人意料
居然
俄
伊
土
非
今年
月份
难民
达成
接收
约
万
高点
双方
对话
相互依存
反恐
集体
斗争
共同利益
退欧
明年
里斯本
条约
条
触发
退出
正式
难点
在于
一致
做到
一点
绝非易事
人员
制订
仅
个
时间表
虽然
确定
因素
十分明确
即
想要
保留
单一
市场准入
权
劳动力
流动
四项
几个
大选
孤立
民粹
在此期间
强势
而言
失去
军事
无疑
打击
法国
创始
成员国
幸运
欧洲人
看法
公投
改善
迹象
今后
减轻
团结
强劲
势力
切割
四分五裂
而后
唐纳德
特朗普
总统大选
获胜
西方
征召
寡头
军人
内阁
质疑
是否
履行
华盛顿
建制
派
执政
新内阁
充满
未知数
毫无疑问
多边
抗拒
危及
必将
气候
伊朗核
一线
曙光
稀有
以往
时候
大国
间
互信
坚持
声明
损害
两大
团队
不乏
程度
亲
入侵
东
乌克兰
干涉
指控
美俄
植根于
人权
尊重
保持
稳固
动荡
鲜有
消息
注定
缓慢
国际货币基金组织
预测
逐步
调低
下降
七年
一贯
预见性
可言
年增长率
只有
区区
年间
达
高于
平均
增长率
大致
相当
为什么
据
加州大学
伯克利分校
克里斯蒂娜
大卫
罗默
余波
才
消失
卡门
莱因哈特
肯尼斯
罗格
夫
一国
五年
才能
复苏
滞后
流行
叫作
模糊
概念
抑制
商品
服务
需求
招聘
激励
时才
低迷
缺失
逻辑
正如
西北大学
罗伯特
戈登
苦心
记录
论证
生产率
大部分
欣欣向荣
幻觉
蒙蔽
西班牙
爱尔兰
放假
投机性
建设
冒险
互相
放大
彼此
繁荣
核心
崛起
巨无霸
全世界
输出
出口品
进口
巨量
大宗
提振
非洲
拉丁美洲
购买
大量
德国
汽车
机器
供应链
满负荷
动态
逆转
拯救
第五
投资银行
贝尔斯
登
免于
破产
银行业
次贷
乱局
美元
大部
滑向
传播
萎靡
放缓
伙伴
随之
下半年
稳定
激进
货币政策
功劳
拒绝
刺激
财政
紧缩
银行
于是
拖入
第二场
正当
眼看
就要
新兴
多年
如何
大大
赞扬
恢复力
恰逢
此时
门面
不快
商品价格
高企
资本
流入
掩盖
不平等性
无孔不入
腐败
文化
支柱
雪上加霜
最坏
时刻
到来
工业
过剩
产能
房地产
消化
兼并
傲慢
网络
打破
简言之
拖累
还会
疲软
暂时
束缚
公司债券
利率
预示
减速
像是
无根
之木
手段
停止
更新
而是
发布
警告
着力
早就
发自
纽约
一月
尝试
极为
困难
以至于
哈里
杜鲁门
手下
找
一位
此人
模棱两可
另一方面
靠
谱
正确
预见到
较为
更多地
依赖于
计量
模型
年初
显然
呈现
总需求
不大可能
预测者
过于
乐观
日益严重
状况
依然
令人震惊
数据
平均寿命
安娜
凯斯
安格斯
迪顿
一项
人口
寿命
北部
老
工业区
愤怒
居民
由于
％
底层
收入
将近
且
其中
很大
比例
下滑
医疗
清晰
明白
证实
处境
不妙
处于
这种
极端
地方
好
下行
恢复期
更为
提前
这会
右倾
毕竟
共和党人
援助
全力
失业
州
补助
医疗保险
依靠
他人
便宜
谋生
公开
并未
支付
合理
份额
税收
避税
为荣
人会
时代精神
境况
不佳
选民
想来
点
意识
真相
再也
未知
之数
遑论
哪些
或者
拼命
发起
贸易战
清楚
提议
违反
世贸
规则
估计
世贸组织
推翻
做法
账户
博弈
可是
双
隐秘
真
觉得
有把握
赢
出口
依赖
强于
可不是
此消彼长
零
游戏
会输
报复
更具
针对性
足以
有利
对方
施加
大家
猜测
谁
承受能力
更强
普通
民众
泥潭
即便
得以
宏观
共和党
议程
削减
标准
偏袒
涓滴
赚钱
消费
理念
供给
侧
经济学
延续
奏效
过
惹火
半夜
三点
推特上
发表
胡言乱语
一段时间
内
安抚
这能
多久
喜欢
颠覆
常规
法则
乐于
奉行
一套
巫术
行不通
独裁
专制主义
袭击
五角大楼
日期
变革时代
某种
开端
载入史册
恐怖分子
伦敦
制造
爆炸事件
铭记
流行语
果真
年月日
战争
吗
所有人
赞同
美国式
恐怖主义
猖獗
各届
英国政府
竭力
不屈
从于
爱尔兰共和军
敌人
含义
具有
认同
交战
血腥
相同
既
有用
词汇
地被
称为
罪犯
称之为
基地
本拉登
点名
对手
美国政府
爱国者
法案
行政
规定
效果
侵蚀
何时
剥夺
个人
法院
寻求
救助
权利
久
古巴
关塔那摩湾
战俘营
闻所未闻
经
审判
逮捕
非法
战斗人员
并不知道
遭受
非人
待遇
好像
宣布
紧急状态
允许
民权
边境
检查
煎熬
警察
起诉
负担
恐惧
可疑
穆斯林
生活
限制
公众
反对
总体而言
批评者
发现
麻烦
布莱尔
首相
全力支持
态度
第一个
主张
换言之
具体
大陆
日子
辩论
证据
德国人
论点
置身
立场
德语
所说
忧虑
扩散
弥散
性
焦虑
不安
旅行
火车
事故
飞机
坠毁
直接
间接
震惊
心理
作战
官方
立法
削弱
攻击
令人担忧
特性
之一
仇恨
之外
很难
目的
法治
捍卫者
手中
遭到
攻击者
两个
步骤
主
相关
严格
时限
人身自由
含有
时效
废止
条款
法规
定期
议会
审查
更为重要
力求
平息
黑暗
赢得
认可
民主派
首要
地以
遵循
价值观
十年
盘点
只不过
小时
无辜
平民
突如其来
暴行
夺去
生命
大多
来自
可怕
惨剧
开启
恐怖袭击
变成
家常便饭
精力
信息技术
伊拉克
阿富汗
当成
负责
任
在世界上
要务
角色
吸引力
终归是
有限
只
值得注意
走上
开罗
大马士革
街头
呼喊
口号
纲领
表示
种种
退入
守势
情报
重新配置
国境线
显著
增强
是因为
颇
军事力量
扮演着
丧失
位于
庇护
塔利班
奥萨马
特种部队
击毙
无人机
恐怖组织
头
非凡
软弱
纵容
乃至
应
被称作
根除
地球
消灭
疾病
总会
有人
无辜者
动用
武力
不论是
男人
妇女
儿童
走
前头
巴基斯坦
庇护所
局势
等等
也门
利比亚
索马里
尼日利亚
沦为
滋生
沃土
训练
旧
刚
摧毁
冒
出头
本土
互联网
伟大
发明
武器
危害
时任
国防部长
拉姆斯菲尔德
中肯
每天
俘虏
关押
改造
过来
能比
伊斯兰
学校
宗教
招募
派遣
出来
人数
等量齐观
微小
高昂
金钱
成本
得不偿失
该
怎么办
可惜
一蹴而就
巴勒斯坦
建国
犹太人
克什米尔
妥协
满足
印度
领土
减少
好事
出身
帮助
缓解
边缘化
极端主义
变强
变弱
阿拉伯
圣诞节
父亲
拉各斯
大使馆
儿子
做出
后者
飞往
底特律
航班
引爆
一枚
炸弹
例子
父母
教师
来源
枯竭
执法
部门
配合
传统
先
合法性
成立
欢迎
英国首相
卡梅伦
一代人
各
亿英镑
等待
冗长
多哈
回合
不耐烦
双边
天
降
恩惠
金融时报
双边关系
半壁江山
当下
伤害
发展中国家
携手
保护
方
契约
兴奋
强制性
产品
壁垒
强调
关注
关税
低
不到
优惠
降税
严酷
二分
这里
卖东西
第三国
企业
选择
取决于
设置
互相承认
第一种
世界各地
生产者
规模
场合
原先
苛刻
适用
出口国
供应商
合规
通常
各不相同
高标准
若
评估
不太
那种
自由化
马来西亚
电视
生产商
然后
欧美
两地
销售
享受
排除
美股
来源国
此前
不少
专业
约束
大有
获准
葡萄牙
出售
巴西
执照
工程师
会计师
各自
执业
迫使
费时费力
官僚主义
流程
不利于
在外
一体化
附加
免受
保护措施
国际法
同意
其次
原始
中较
脱离
现行
国际标准
这两点
带
追踪
美
观
北京
以前
净
外债
比率
上升
经常
赤字
急剧
上涨
设想
现实
本次
源自
次级
贷款
当即
最为
之所以
背后
驱动力
总
快速增长
注意力
放在
忽视
家庭
抵押
消费者
可持续性
给予
两项
以上
组成部分
资金来源
大不相同
各个
资助
关联
两点
某种程度
互换
某项
原本
用途
多余
填补
某
一部分
之后
储蓄
放弃
偿还
缺口
缩窄
财年
美联储
主席
伯南克
宣称
偏好
避险
升值
巩固
私人
去
杠杆
化
驱动
为了
化对
负面影响
扩张性
财政政策
大力
干预
财政状况
再度
针对
焦点
转移
外部
就业
对此
制定者
一方面
促进
透过
提升
增加出口
从何而来
贬值
在短期内
之策
迅速
债券
不已
外国人
预算赤字
得不到
外国
收益率
转向
创新能力
贸易顺差
哪
盈余
极为重要
国债
获取
理解
总是
中美
大肆
抱怨
此
不愿
双边贸易
持有
极低
流失
胡锦涛
访美
之行
两国
更富
建设性
裨益
联盟
第一步
布鲁塞尔
查尔斯
古
德哈特
名言
生而
死
民族
当是
不得不
母国
出手
正好
储蓄银行
超级
地产
提供者
变为
快要
能力
事关
存亡
症状
层面
监管者
最小化
本能
之
所在
国外
辨认
抵触
直到
当局
该国
暂时性
忽略
建设繁荣
最初
太
浮现
财政部长
史上
最小
救援
不难
预料
国家级
视而不见
清算
资不抵债
自行
承担
自然而然
大体上
各自为政
局面
不无道理
新近
银行局
权限
日常
根据
道路
不通
肇始
很快
稳定性
峰会
修正
职能
移交
欧洲央行
重要性
牢固
成
不二
之选
早已
起
判断
稳健
下向
抓
不放
收场
为止
行使
过程
视野
只消
问问
坐落于
受困
大型
总部
便
一二
拿
设在
意大利
某家
一行
吧
这家
设有
一家
分行
手握
总行
这笔
流动性
内部
操作
充当
对立
中立
仲裁者
合适
基金
尚未
但此
乃
出台
后续
增量
加快
安倍
新一轮
东京
决定性
日本
一面
倒地
安倍晋三
宏观经济
投票率
较
这类
事务
技术性
本质
传达出来
回到
轨道
第一支
箭
两年
立刻
回应
宽松
效应
股票市场
市值
翻
一倍
日元
近
三分之一
原来
兑
近日
元
蓬勃发展
令人鼓舞
跟
反映
形势
十分
喜人
失业率
职位
求职者
无可否认
挫折
第三季度
收缩
四月份
消费税
提到
归罪于
遵从
上届
日本民主党
法律
而已
两支
旨在
顺利
飞行
此次
幅度
过大
反而
这两项
阻碍
增税
逐渐
产量
接近
端的
无效
射
第三支
生产力
类
要点
一大堆
管制
繁琐
以致
开设
一所
医学院
花费
通往
市区
便利
转接
受到限制
经济繁荣
日本政府
加紧
该项
涵盖
越南
广大
区域
农业
敏感
鲜花
蔬菜
之类
消费品
本国
老龄化
制约
队伍
女性
融入
大军
参与率
税率
接轨
日渐
激烈
外国投资
争夺战
驱使
现金
税收收入
兑现
全面
结构
牺牲
承受
艰难
一步
利用自身
制服
既得利益
阶层
政界
商界
享有
特殊
税务
政治家
纳税人
识别
中来
路
团体
一道
兴旺繁荣
整体利益
不要
新动力
迷失
之箭
日本首相
不久
振兴
此后
艰巨
破除
公共政策
冷落
一旁
单枪匹马
治
病
极其
错失
大降
普遍现象
劳动
近乎
标志性
制造业
运输设备
劳动生产率
大约
一半
连续
第三个
不利
财政收入
全民
退休金
福利
能否
场所
采用
业务
意愿
日本公司
决不能
坐等
不必
情形
瓶颈
根深蒂固
生意经
麦肯锡
研究所
详细
考察
零售业
服务业
业
无不
最快
海外
克服
不仅仅
卖
海外经营
广阔
研发部门
重组
客户
决心
据此
封闭
研发
进来
营销
定价
人才
开发
出众
竞争
一致性
纸面
数字化
新一代
数据分析
迈进
从中
智能
软件系统
机器人
短缺
制造商
联网
打印
代替
流水线
业绩
纪律
解放
无利可图
收购
股东
高管
挂钩
晋升
薪酬
效仿
提拔
年轻
多样化
新思维
注入
奋起
迎接挑战
更快
路径
竞争者
五六十年代
丰田
效率
生产流程
汽车行业
翻一番
最佳
实践
余下
空缺
大局观
细节
结合
创新性
渗透
设备
仔细
检视
经营
低效
快
流
数十亿
突破
潮
转化
轨迹
新德里
讨好
四年
会晤
家乡
温泉
闻名
接待
倒
送
外交
姿态
大局
定位
制衡
紧密
媾和
一角
信任
野心
归还
千岛群岛
最南端
丰富
北方四岛
广岛
投
原子弹
占领
四个
岛屿
交换
经济援助
被忽视
远东地区
能源
大单
多重
为首
制裁
自年
克里米亚
与其
越
越近
缔结
强硬
讨价还价
防御
部署
本月
前夕
媒体
领土问题
油价
预计
让步
唯恐
玷污
背景
争议
破灭
份
回国
惊讶
象征性
实质性
一份
亿美元
俄罗斯政府
远东
局
主管
彼得
拉哈
南
纳税
照办
等于
司法
管辖权
东西
吞并
第一位
眼下
克里姆林宫
渴望
正中
怀
软化
信号
局部
最新
透露
小
联合声明
签署
周年
这份
那里
军事设施
担忧
跳出
领导
不受
日美
管辖
敦促
控制
主权
钓鱼岛
至于
满意
迟到
三
习惯
礼物
送给
一只
雄性
伴侣
掷
基本上
打
水漂
深化
当选
缓和
共识
香港
之行令
回
想起
到访
夏天
穷学生
堵
分割
高墙
艰苦
统一
之下
生机勃勃
重现
往日
思维
中心
适当
议题
贡献
本人
参加
主题
范式
失落
位
科学家
生态
学者
齐聚一堂
讨论
升高
紊乱
思考
对应
与会代表
新古典主义
旧有
失效
取而代之
诺贝尔经济学奖
得主
阿
马蒂亚
森
会上
智力
始于
贷
无法回答
专业化
碎片
高度
人口构成
转变
演绎
原理
起因
前因后果
推断出
中间
相比之下
东方
溯
实用主义
出发
推理
注重实效
猜想
为例
社会科学
胜利者
撰写
特定
时代背景
演化
盎格鲁
撒克逊
理论家
苏格兰
移居
殖民
无限
城市化
社会秩序
政治经济
体制性
牛顿
笛卡尔
流派
物理学
定量分析
加以
预先
均衡
总能
自我
纠正
瘫痪
来袭
约翰
梅纳德
凯恩斯
失业问题
产出
差距
重视
总体
学派
一张
实体
说服
一无所知
海曼
经济学界
米尔顿
鼓吹者
默默无闻
科技
分布
古典
意料之外
发达国家
衍生品
亿
中有
中等
状态
催生
整合
转换
黄仁宇
早
论述
重建
原
之上
管治
上下
不可避免
两者之间
体制
往往
数十年
这项
多极化
互动
某一
阶段
正
见证
收敛
现象
收窄
本地
分化
适应性
左右摇摆
哲学家
罗素
预见
正义
集权
达到
势必
扩张
相容
主动性
约瑟夫
熊
创造性
涌现
中央银行
奋力
保持稳定
信贷
通缩
并存
既有
前所未有
不断扩大
科技进步
优秀
和谐
自私自利
搭便车
梦想
天堂
代价
自然环境
子孙后代
福祉
印钞
推迟
阵痛
既得利益者
年前
用词
近几年来
访日
游客
数量
创出
万人次
新高
比年
大踏步
一百年
诺贝尔奖
诗人
泰戈尔
曾经
革命领袖
蒋介石
名人
纷纷
来到
旅客
学会
关键词
意思
谢谢
斯米
马赛
全部
表达
对不起
要说
无数次
一点点
陌生人
致歉
真切
悔恨
之情
周年纪念
讲话
著名
史家
意见
基础
良知
用心
话题
用语
绝非
首位
无数
诚挚
忏悔
二十年
社会党
党首
殖民统治
侵略
苦难
接着
深深
受害者
致以
衷心
歉意
小泉
纯一
郎
重申
人道主义
热爱
尽其所能
全人类
直白
所作所为
印象
不难理解
幸存者
后代
恩怨
声称
道歉
一再
保证
便是
动机
否认
刻画
更有甚者
铁了心
军国主义
老路
不可不
谓
厚颜无耻
七十年
成员
质问
祖国
究竟
多长时间
一条
推特
强烈
今年年初
第三
观察者
强大
谣言
哪怕
之久
谦逊
友邦
盟国
超越
战时
如
原谅
韩国
对前
印度尼西亚
菲律宾
效而仿
按
字面
美好
无比
紧要
小农
八国集团
不久前
拉奎
拉
饥饿
贫困
历史性
认真
粮食
生产
大幅度
教育
基础设施
千年
人口减少
半数
至
联合国
秘书长
科菲
安南
项目
一词
拉美
耕种
土地
公顷
合
英亩
农民
代名词
颇具
讽刺
意味
隶属于
行列
提高产量
需
高产
种子
化肥
灌溉
工具
农作物
匮乏
生计
低下
反过来
恶性循环
陷阱
两位
米纳
坦
佩德罗
桑切斯
工作组
结论
农业投入
大幅
粮食产量
现任
潘基文
付出
潘
反复强调
能源危机
离不开
巴拉克
总理
何塞
路易斯
萨
帕特罗
澳大利亚
陆克文
银行行长
佐
专员
路易
米歇尔
议员
蒂
伊斯
其他人
关键
收到
实效
显而易见
发放
补贴
有时
免费
持续性
农户
积累
土壤
养分
家畜
子女
小额
当地
自有
资信
必要性
实际操作
官僚
争夺
经费
尽可能
用于
专家
咨询
捐助国
昂贵
实际行动
看重
款项
收回
集中
交给
一两家
顺理成章
管理机构
世界银行
罗马
数十亿美元
扶贫
饥荒
需提交
行动计划
打算
捐助
仓库
小组
国家计划
科学性
连贯性
拨付
到位
每项
审计
方法
有着
不错
案例
其一
疫苗
免疫
艾滋病
肺结核
疟疾
致命
两家
挽救
数百万
高效
铺平
富裕
展开
大惊小怪
常常
争权夺利
贫困人口
提供援助
有远见
八国
绕过
官僚机构
黑白
人种
下午
两名
男子
正试图
闯入
马萨诸塞州
坎布里奇
高尚
住宅区
一栋
豪宅
接到
电话
一名
立即
赶到
现场
黑人
房间
那个
说明
身份
房门
哈佛
出示
证件
打扰
美国黑人
歧视
那位
白人
几名
同事
妨害
治安
这位
司机
自家
门
不同寻常
暴虐
多数
气急败坏
掏出
手铐
案件
特殊性
亨利
盖茨
文章
多次
露面
称得上
显贵
学术
圈中
私交
詹姆斯
克劳
利
中士
老资格
警官
阶级
种族问题
错综复杂
糟糕
种族
关系史
种族歧视
看出
兼
应有
网上
公布
采访
女儿
先生
好运
您
！
说完
唉
从来
听说
警方
供职
男性
体育
爱好者
业余
篮球
教练
属于
同一个
及时
取消
几周
争取
厌倦
沮丧
替
说话
斥之为
愚不可及
烟消云散
谈到
筹划
拍摄
一部
有关
粗暴
纪录片
吸取
这件
选出
浮出
水面
负疚
以致于
逃避
这片
太多
地雷
成就
智慧
巧妙
措辞
绝大多数
讳莫如深
严肃
的确
暴力
居住
家中
是否是
恰当
吸引
全国
区
另外
构成
聚居区
身上
危险性
过分
夸大
恶劣
滥用职权
琐碎
指责
范畴
自始至终
肤色
侵害
暗示
怒火
无名
处
萨尔
科奇
宝莱坞
新娘
自从
浪漫
之旅
期间
模特
流行音乐
歌手
布吕尼
恋情
最受
追逐
钻石
名单
民意
指数
第一次
以下
年纪
法国人
欣赏
展示
国家元首
同其
女友
激动
不满
处理
共和国
庆祝
礼宾
为难
第一夫人
车队
极右翼
印度教
情人节
腐朽
堕落
节日
女朋友
来访
上街
争端
大受
蒙
军火
核电站
空中客车
大笔
利润
丰厚
行
攸关
秘密
婚礼
传言
二人
结婚
杂志
报导
两人
大众
物
一块
瑞士
严肃认真
直截了当
提问
确切
大声
训斥
完
事后
你们
订下
回避
爱丽舍宫
错过
一辈子
祖玛
约旦
镜头
前任
拍照
想像
一下
地点
泰姬陵
热闹
鉴于
电影
着迷
不过
明星
转
演员
漂亮
褐色
头发
歌唱
女郎
再好不过
印度政府
见到
如释重负
无足轻重
报纸
怕
懂
妻子
配偶
一旦
代表团
刚刚
女演员
露骨
色情
折腾
表演
保守
离婚
丢人现眼
两次
周围
情人
她们
公共场合
夫妻
亲吻
拥抱
不容
倒像
决裂
印度人
情愿
放下
伪善
密特朗
葬礼
儿
份量
庄重
国事
外表
平时
两样
这时候
职务
混为一谈
举办
她
座
一头
精心
打扮
大象
迎接
鲜艳
服装
名牌服装
穿
照相机
不停
抱
微笑
做梦
想不到
式
场景
赶上
重生
荷兰
诞生
逾
五旬
欧盟委员会
中年
体检
修补
转世
预定
即刻
付诸实施
一番
深入
六个
可靠
食物
食品
进口国
自给自足
公民
优质
惠及
农村
相称
食品安全
皇冠
宝石
加工
批发
零售
环节
每一
诸如
环保
监控
委员会
名为
耕地
杀虫剂
供应
得益于
地表水
硝酸盐
含量
七成
温室
气体
彼时
最好
运用
令人吃惊
角度看
颇为
迫切
不当
近来
生物
燃料
重新考虑
现状
频繁
缩减
社群
有损于
鼓励
农场
简化版
清洁
多产
额外
益处
世界贸易组织
陷于
中止
重新启动
只要
就位
扮演
发动机
此类
听任
摆布
并不一定
市场运作
失当
大片
五条
原则
取得成功
综合
良多
分支
园艺
育种
位列
收支平衡
整体而言
导向
卓越
已有
改进
造林
自然生态
纳入
分配
物流
诸
联合
不可或缺
基金会
初步
展望
创制
高速
凭借
少量
高质量
农产品
这为
副
作
答案
地形
各处
文化遗产
不该
趋向
聚焦
贫瘠
防御性
更少
兼顾
当今世界
当务之急
十亿
忍受着
一亿
对抗
起着
全球性
邀请
一月底
汇聚
言语
付诸行动
协商
以便
种植
贫穷
支援
不言而喻
海地
贫困地区
作物
玉米
要少
相较
每
一吨
买不起
那时
养家糊口
积蓄
银行信用
必需
现今
两
畜牧业
急迫
指导
得出
四倍
重中之重
改良
灌溉系统
延伸
培训
种类
用以
培育
耐受
洪涝
过量
氮
害虫
分工
水稻
小麦
绿色革命
可观
人尽皆知
无名英雄
养活
多一些
数十个
低收入
四十
缺少
力不从心
请求
该行
不遗余力
其新
响应
世行
捉襟见肘
配额
数额
资金量
杯水车薪
人则
小型
架构
尚有
二十余家
不论
专业人士
季节
少之又少
无尽
良种
西班牙政府
此项
顾问
穷国
即时
资金流
按部就班
一去不返
增加一倍
任重道远
直到现在
正轨
示范
明晰
说服力
激发
身心
彰显
齐心协力
解决之道
皆
系于
卫生状况
突破性
人因
可防
可治
身亡
救命
药
低廉
售价
望而却步
治疗
宝贵
失灵
已现
世界卫生组织
牵头
药品
难以获得
知识产权
漏洞
拜
所赐
太高
要价
生产成本
一小部分
第二个
着眼点
最大化
社会效益
至关重要
品种
钱
可花
安排
制药
没什么
折磨
卫生
出资者
或是
采购
处方药
保险
赔付
公共品
传染病
人身
快地
共享
托马斯
杰斐逊
蜡烛
一根
点燃
减弱
光辉
价格
高得
离谱
专利制度
创新者
垄断权
敝帚自珍
助
一臂之力
有利可图
类型
卫生领域
另辟蹊径
疗法
起到
反作用
输入
变量
保密
偏差
奖励
奖励制度
因新
奖赏
这样一来
竞争性
膨胀
垄断
价
患者
所获
立法者
浓厚兴趣
参议员
桑德斯
开源
大得多
春天
世卫
题为
给出
指令性
资金分配
优先
监测
紧迫
观察
组
月底
大会
想法
公共卫生
生死
脱钩
科学知识
分享
可谓
长期存在
恶疾
千载难逢
广
设立
相适应
坐视
白白
溜走
新加坡
拉古
兰拉
詹
任命
意料之中
一代
代际
岁
生于
行长
社会各界
艺术
国民
平均年龄
各行各业
占据
高龄
老顽固
各个领域
政治界
到来之际
辛格
有力
候选人
印度人民党
莫迪
甘地
不管
告别
英
属
出生
长期以来
文学界
英语
一小撮
读者
写作
作家
一群
青年
银行家
游戏规则
语言
挖掘
神话
题材
写出
神
写
年青
向上
奋斗
中产阶级
纯粹
反弹
批评家
嘲讽
买
账
销量
改编
井喷
出版商
音乐
主宰
选秀
节目
偶像
天才
全国性
舞台
偏远
城镇
一夜
成名
令人羡慕
职业
归因于
检阅
步入
扩张期
显得
相形见绌
受欢迎
板球
曾几何时
光荣
球星
国家队
名额
夺得
世界杯
这支
之师
队员
换
不可思议
发生变化
浸淫
活动家
新面孔
创业家
思路
活跃分子
深远
家族
在线
零售商
商业模式
学界
停滞不前
知识分子
主流
卢比
新闻标题
充斥
丑闻
示威游行
乌云
前途
心不在焉
杀戮
物种
捕鱼
打猎
采伐
驱赶
出去
极度
大自然
索取
留给
变暖
誓言
灭绝
里约热内卢
多样性
公约
确认
关切
签署国
栖息地
保全
生物资源
森林
更进一步
国际公约
为人所知
宣传
疏忽
悲剧
很少
花钱
进而
出于
改弦更张
来看
一看
臭名昭著
新西兰
富国
从事
水底
拖网
船队
海洋
底部
探明
捕捞
深海
低成本
独特
海底
山
地下
火山
切断
叫做
热带雨林
砍伐
开辟
牧场
粮食作物
一片
雨林
马上
供养
食用
营养
草地
农田
生态系统
干脆
取缔
转型
补偿
费用
不大
砍伐森林
辅之以
制止
社区
躲避
诱惑
付款
储存
用来
农场主
金额
设计
燃烧
二氧化碳
排放
指定
禁止
钻探
有害
邻近
听取
个别
异口同声
取
减缓
生存
降雨
风暴
存活
迁徙
北极熊
在经济上
效益
许诺
数以
递送
之三
提炼
建造
制作
打磨
运送
饭店
厨房
泡
一杯
咖啡
餐桌
顾客
花
规划
造出来
摆在
哪里
谈话
多得多
现时代
一大
悖论
前无古人
丰裕
奔波
易如反掌
家门
预言
生存斗争
奇怪的是
旧金山
联邦
研究部
费
撞
南墙
统计数字
注意
轻易
未经
排他性
指
所有者
议价
产权
市场经济
流向
效用
信息时代
货币化
给定
统计
测量
差异
换句话说
经济指标
额
制造者
报偿
明天
新型
创造者
渠道
衡量
不至于
大亨
农奴
学术界
重获
新生
剑桥
关键作用
珍贵
躲进
掩体
责难
自我意识
泛滥
任何人
无关紧要
外界
问责
研究成果
义务
课题
本身
学术研究
运作
书籍
期刊
留下
有序
合乎逻辑
揭示
真理
科学研究
远
地带
战场
计算
失误
试验
丢弃
迂回曲折
路上
经受
阴谋
公信力
隐藏
物理学家
以为
探测
宇宙
初期
引力波
后来
来源于
星际
尘埃
泄露
隐瞒
透明
可信性
并非如此
诚实
信任感
科研
能为
开创性
普遍
有益
科研成果
学科
界限
前沿
大学
划定
院系
人文
统一体
学生
学习
课程
帮
学到
市场需求
每隔
人工智能
替代
基因
编辑
指导者
继承
衣钵
普及
度
延续下去
使命
不符
回声
响亮
持有者
阿尔伯特
爱因斯坦
职业生涯
柔和
声
回事
见解
性别
奖项
协会
独立思考
审核
依据
忙于
庆幸
特权
以新
看待
相关性
精神
落幕
我敢
打赌
活着
当过
多所
校长
这部分
担任
总督
这座
抗议
自主
辞职
数以万计
学子
授予
学位
体验
亲眼目睹
仪式
再次
毕业生
推选
学府
牛津大学
校内
教学
不足为奇
堡垒
功能
世界级
碰撞
传授
言论自由
情感
支撑
宽容
解答
否定
争辩
听到
正确性
测试者
名字
抹
丘吉尔
成绩
校园
常见
行话
平台
呼吁
道德
认知
接触
孕育
别人
立
马克思主义
兼前
共产党
安全部门
侵犯
拓宽
争吵
对错
敌意
煽动
深恶痛绝
限度
自控
不容许
容忍
普
教导
不能容忍
特质
偏狭
荒谬
香港大学
自主权
基本法
就读
惩罚
香港政府
挑起
事端
命令
大街
绑架
四名
中国政府
黄金
大臣
广为
出版
揭露
可见
中国共产党
发动
继年
天安门广场
屠杀
镇压
中国大学
难道
习近平
政治局
卡尔
马克思
知之甚少
列宁
西方人
对比
比较
愿望
心目
冒犯
修饰
法
时时
同伴
熟视无睹
随意
滥用
人才流失
迪拜
希
格斯
卫报
求职
恐怕
之作
论文
哪家
雇佣
熟悉
多地
评议
作品
攀登
阶梯
保住
工作岗位
重点
迥异
造就
生涯
比方说
率
科研机构
得分
可悲
度量
激励机制
质量
学术期刊
被动
排名
高效率
深层次
双重
庞大
实证
评判者
级
公认
入门
通道
偏爱
实证主义
也就是说
定性
参与性
调查
适合
软件
电脑
降低成本
单个
集
多篇
随
演进
抑或
先进
定量
指标
广义
宝库
尤为
稀缺
较差
囚徒
甘冒
无缘
北美
迁往
贫乏
阿布扎比
所知
采集
调研
尚属
可行
从零开始
搜集
科学技术
研究者
深入研究
通用
语
不高
科学界
发号施令
研究课题
尽全力
中东地区
努力实现
国民经济
处在
统治
不用
迁移
金融服务
坎帕拉
上个月
首届
残疾
残障
南方
要素
亦然
巴克莱银行
脆弱性
总体经济
超
万亿美元
支配
群体
反其道而行之
服务提供商
金融机构
调整
产品线
某个
移动
渣打银行
这么
员工
语音
辅助
视觉
改善服务
限于
雇用
阅读器
另类
沟通
五分之一
独立性
劳埃德银行
组建
痴呆
交流
友好
章程
文件
定制
客户服务
各层次
以人为本
拨款
乌干达
金融业
愿景
残疾人
可选
议定书
医学
人活
充实
人口数量
活
赋能
少数
包容
提倡者
开明
任务
手术
波士顿
雇
一辆
车夫
腿
繁忙
街道
穿行
设法
药房
拿到
止痛药
疼痛
断
外科
考量
柳叶刀
亿人
人口总数
麻醉
高达
万人
背负着
高额
不出所料
外科手术
听
上去
自相矛盾
覆盖范围
敏感度
交通事故
妊娠
并发症
中低收入
死亡
病情
有损
截止
经济效益
普遍认为
具备
预算
抗击
慢性
传染性
人力
陷入困境
哈佛大学医学院
脱节
剖腹产
比花
艾滋病毒
心脏病
一夜之间
卫生系统
型
卫生部
医生
联合会
护理
医疗保健
死亡率
发病率
术
防范
超支
探索
简化
医院
病例
转诊
护士
医师
助理
策略
资金投入
充满活力
雄心勃勃
年轻人
污染者
搭档
墨西哥湾
深水
地平线
漏油
清理
赔偿
还要
违规行为
刑事
处罚
调拨
多亿美元
善后
补救
交纳
罚金
上周
笔
罚款
当地政府
豁免权
严重破坏
极少
无需
承担责任
责任制
付出代价
相应
逍遥
环境污染
壳牌
埃克森
美孚
雪弗龙
各大
尼日尔
三角洲
开采
淡水
沼泽
红树林
低地
沿海
屏障
生态环境
肥沃
富饶
或者说
多万
跨国
泄漏
天然气
毒害
累积
万桶
量
倍
好几千
次
溢出
故意
通报
管道
一长串
相互
勾结
牟取
私利
贿赂
合同
偷税漏税
掠夺
跨国企业
惊人
屡次
批评
空气
饮用水
食物链
困扰
违法行为
黑帮
火拼
层出不穷
领地
帝国主义
后殖民
伪装
恣意妄为
政权
原产
别
近期
一笔
哈利
伯顿
迪克
切尼
是从
首席
执行官
摇身一变
联合国环境规划署
引人注目
奥
贡尼兰
部族
严厉
依旧
榨干
肆虐
紧急措施
红
树木
清除
鉴定
六月
强制
站
开创
尼日利亚政府
推卸
几位
致力
最前沿
昭示
浮躁
拥挤
星球
谋求
幸福
免遭
课
荼毒
特区
全美
各地
这门
放心
发挥作用
工资
著作
合著
郭
坏
内容
拿来
误导性
极易
各类
出自
知名
私营部门
从业者
之手
自利
个人行为
外部性
初级
教科书
洁净
水
污染物
规管
纽约时报
报道
有个
带头
章节
别去
只会
简称
性质
董事会
运营
着眼于
奖金
股票
期权
股票价值
手里
中位数
第二次世界大战
那段
大相径庭
稳步增长
高层
管理人员
内部人员
慷慨
报酬
执行
高风险
欺诈性
攫取
超出
管们
参照
薪资
可笑
伊丽莎白
沃伦
超大型
许可
相关者
管理层
代表权
行之有效
劳动者
创始人
博格
尔
提案
董事
压倒多数
康奈尔大学
法学院
特
杰出
联署
一封信
阐述
有限责任
汇集
风险投资
修建
运河
铁路
权力
行事
司法部
采取行动
近年来
民主党
反托拉斯法
大大减少
反思
高级
仅限于
填满
口袋
差劲
私有制
市场机制
与否
期末考试
希腊
太大而
多国
众人皆知
坏消息
边界
不管怎样
邦联
获得者
蒙代尔
并不需要
重合
评论
最优
区内
汇率
归功于
米德
太过
萌芽
推测
今日
毫不
奇怪
坚挺
北欧
逃向
昔日
殖民地
澳门
涌向
罗马尼亚
尽管如此
略有
相似
低至
深度
柯南
末
汇率变动
吸收器
分担
平常
所得税
自动
稳定器
德克萨斯州
蒙大拿州
两州
其余
中央
共担
论断
大错特错
劳动收入
关心
平滑
起伏
经历
长
上个世纪
南部
输血
西德
看不到
奥布斯
菲尔德
定义
贷款人
挤兑
恐慌
构想
自治
前提
推论
凝聚性
要不是
遭殃
连
撑
席卷
海啸
场
得当
下属
敬重
漠视
论调
侧面
挫折感
选
一票
微不足道
怀疑论
非但
始作俑者
推波助澜
混淆
坚信
劝服
这条
没
脑袋
算
决策权
实打实
党派
竞选活动
选定
其实
曼努埃尔
杜朗
巴罗
党团
风头
集中地
眼前
唤起
热情
下次
掀起
全
冰释
宪法
惨遭
滑铁卢
检讨
试图用
看得见
摸得着
政绩
展现
赢回
满腹狐疑
心
更要
确信
独自
了度
一向
游离
冰岛
资格
盘根错节
交织
一无是处
强权
小算盘
所属
谋利
下面
五点
经济复原
路线图
早些时候
扎
塔里
难民营
遇见
远不止
合格
分数
寄托
第四项
终身
遥不可及
催化剂
女孩
童婚
童工
剥削
受过
长大
创业
落后
辍学
劣等
委员
收留
五倍
小学
男孩
上学
直指
排斥
方针
正规
联合国教科文组织
全民教育
检测
适龄儿童
基础知识
学
教学质量
教室
教会
家长
孩子
以此
坚守
估算
国民收入
比重
补缺
出资
定向
三分之二
呈现出
累退
近一半
最高
看护
着重
人人
发出声音
自甘堕落
教育资源
途径
逃税
洗钱
联合国大会
宣告
营商
全球排名
东欧
中亚国家
前名
成熟度
界
熟知
抢眼
两倍
随处可见
阿塞拜疆
贫困线
爱沙尼亚
人均
初创
阿尔巴尼亚
吉尔吉斯斯坦
电子
门户
连接
走向
西
巴尔干
高加索
中亚
势头
三个
化石
可再生
征税
饱受
巴尔干地区
可用
生存空间
狭窄
多元化
尊重人权
自动化
白俄罗斯
重型
适应力
突出
问责性
政府首脑
指引
写入
诸如此类
雄心
亚美尼亚
首个
实验室
合作项目
初始
国家税收
再生能源
摩尔多瓦
众筹
侨民
筹集
数百万美元
复兴
首都
基希讷乌
广场
积极参与
西门子
绿色
采暖
空调
联合利华
同工同酬
平等性
短短
深刻
本周
伊斯坦布尔
规划署
年度
境内
光明
现代化
强力
领导层
阿克
琉斯之踵
纽黑文
重塑
挤压
已然
公然
保护主义
贸易赤字
格格不入
萎缩
令人不安
身为
储蓄率
折旧
总和
仅为
头寸
算得
二十世纪
三十年
平均水平
相去甚远
大加
鞭挞
罪恶
平均值
失衡
倒转
因果关系
症候
基本点
有朝一日
出钱
墙
关闭
分别
第四
由来已久
重新分配
等价
对个
干系
已久
越发
税收政策
穆迪
按照
回升
整整
十年间
文所
会计
招牌
性行为
不敢
引出
刺眼
收紧
无济于事
滑入
区间
扭转
归咎于
对准
适得其反
借贷
消极影响
会令
难于上青天
号角
伊萨卡
戏剧性
扎尔
反腐
传递
光有
体
伴随
一同
横行
动摇
增长势头
多种形式
多种
合力
癌症
肆无忌惮
低层次
激怒
赖以生存
捞取
回扣
供不应求
频谱
拍卖
发售
操纵
涉案
大到
令人咋舌
感知
均匀分布
愈加
一股
暗流
增进
火上浇油
不公
加上
压迫
发泄
制度性
万灵丹
在政治上
中捞
捞
怨声载道
周期
混蛋
滚蛋
群众
游行
价格上涨
贫民
城市贫民
一大块
视频
封锁
威权
屏蔽
示威
媒体报道
之春
高压
政治体制
信用
安全网
弱势群体
获得性
潜规则
锁定
阿姆斯特丹
哥本哈根
命运
工业化
有太多
公务员
参会者
引用
减排
排放量
温度
升幅
但光
走到
团结起来
做些
宣言
共同点
由前
戈尔巴乔夫
旺加
马
塔伊
宪章
植树
诺贝尔和平奖
分
国界
海拔
海平面
洪水
淹没
堤坝
自救
甚
干旱
无端
除此之外
十分必要
担当
自然界
良方
简而言之
碳
爱国主义
低碳
片面
全面性
市民
关乎
共产主义
普林斯顿
俄国
梅德
韦捷夫
三月
本应
标明
伯
列日涅夫
巴普
洛夫斯基
完美无缺
阅读
纳粹
法学家
施密特
教诲
人马
自由派
政党
右翼
该党
集会
武装警察
驱散
被捕
殴打
咄咄逼人
举动
支持率
石油价格
车臣
叛乱
拘捕
驱逐
不菲
反对者
亲自
收买
令人信服
俄国人
掌权
过早
去世
敌视
私有
化为乌有
不堪
统治者
所以
紧张不安
归于
克格勃
目睹
机关
自负
巨富
调遣
代表
切尔
克索夫
将军
发表文章
美化
清廉
任期
毒品
局局长
一篇
痛斥
同僚
武士
商人
早先
争斗
安全局
窃听
副手
俄国政府
置于
下来
呆
辩护
背叛
圈子里
自相残杀
恶梦
更深
无处不在
虚构
灌输
无所不能
风格
社团
叶利钦
律师
工厂
单位
党员
魅力
党纪
融合
荒凉
罗波夫
总书记
党
观念
权势
派系
托
洛斯
基
联邦制
碰巧
以色列
本雅明
内塔尼亚胡
酒店
照顾
武装
相似之处
一轮
和平谈判
优惠条件
诱使
冻结
西岸
定居点
僵持
两群
黯淡
迄今
国务卿
希拉里
克林顿
两国人民
公正
单方
巴勒斯坦人
独立国家
借助
抢先
马哈茂德
阿巴斯
和谈
以年
巴勒斯坦国
阿根廷
一连串
拉美国家
仿效
目光
中间人
国际舆论
施压
无条件
把持
政局
扩建
必不可少
鹰派
层层
三重
西岸地区
割裂
互不
相连
既成事实
克敌
之道
釜底抽薪
两种
各方
占有
愿
一点一滴
流逝
定居者
东耶路撒冷
撤离
剩余
阿拉伯人
企图
待
繁衍
犹太
所受
总有
仰仗
巴
忘记
被占领土
关税同盟
经济委员会
裁决
货物
劳工
生产总值
无情
担保
巴勒斯坦地区
暗中
单边
临时
熄灭
火焰
解放事业
谈不上
压倒一切
博取
合乎
科索沃
越来越少
十二月
初
省
占多数
阿尔巴尼亚族
单方面
宣布独立
震怒
分离
帝国
塞尔维亚
普罗
洛
科维奇
维护
犹豫不决
科什
图尼察
派出
军队
观察员
名
驻扎
北约
武装冲突
经过
八年
尝到了
味道
眼睁睁
看着
缩小
黑山共和国
自治权
签定
协约
两方
看上去
调和
约束力
联合国安理会
决议
入境
引渡
决策机构
外交政策
事宜
国际经济组织
结盟
防务
少数民族
捆绑
连接起来
同盟
对称
任何一方
上风
强行通过
专横
三名
一支
比如说
部队
失
脸面
话语权
主权国家
暴乱
临时性
在历史上
离心力
开
三年
提倡
延后
验证
同等
高涨
成本计算
藉此
节省
天气
集中度
北极
冰盖
融化
与此有关
静观其变
无所作为
在我看来
山路
开车
驶向
一处
悬崖
制动
正逢
弥漫
少数几个
窥见
斯特恩
本世纪末
孟加拉国
国土
海水
马尔代夫
岛国
二十一
买单
有意
破坏力
税
税种
道理
布什总统
自发
善意
不顾
智库
烟草
吸烟
极地
北冰洋
对用
原料
乙醇
糖
征收
税则
真实
节能
日常行为
小小
成千上万
扭转局面
温暖
房屋
顶部
颜色
反射
阳光
耗能
珍爱
无论如何
大事
这本
优美
叙述
早年
个人身份
自传
冷静
理智
做事
毫无
感情
狂野
暴躁
软弱无力
加
掩饰
偏见
务实
睿智
迟早
审视
回想到
初选
电视广告
毫不犹豫
期望
凌晨
面前
从不
缩手缩脚
在此之前
必会
三思
赞誉
背负
登峰造极
遗产
经济衰退
任由
照
转机
超级大国
想得到
尊敬
有点
害怕
左派
右派
共党
平和
漫长
琢磨
成长
构筑
美苏
核力量
对面
核
浩劫
干
叫
亦
称
癫狂
缩写
堪称
万千
枚
核弹头
相当于
搞
总共
核武
印巴
朝鲜
几枚
核武器
民用
核技术
年内
核反应堆
核不扩散
文本
中列明
核国家
数目
五月
审议
修订
杀人
握有
总量
全面禁止
核试验
示范作用
评价
亟待解决
核设施
反应堆
曝光
德黑兰
武器化
监察
与日俱增
无功而返
两国之间
短期内
置诸脑后
聪明
逃亡
慕尼黑
注资
万亿
平静下来
靠近
临界点
南欧国家
前要
债权人
利息
疑虑
公私
相
仿佛
四分之一
泡沫
外流
蜂拥
而出
首
累计
收支
波动
总额
外逃
等国
驱走
私人资本
初衷
抛出
逃出
高盛
价格水平
下跌
之高
唯有
活受罪
南欧
核国
太低
自愿
芬兰
工作者
一视同仁
债权
旷日持久
虚弱
管理系统
掌控
导航
迷惑
无脑
黑
解读
芝加哥
源头
声音
诊断
最具
借到
借钱
节约
粗犷
美德
活得
偿付
些许
华尔街
赘述
优点
明确指出
给力
之源
第二种
同类
增长期
几
战后
风潮
电力
运输
通信
泰勒
一书中
低处
果实
摘取
殆尽
沃尔夫冈
克
左翼
雄辩
写道
重任
不见
信任度
公债
放慢
脚步
稳步
攀升
拉低
吉米
卡特
后半段
罗纳德
源
撒切尔
夫人
受此
欧洲委员会
养老
仍旧
出生率
不堪重负
适中
疯狂
技能
建筑业
高估
招工
高者
保障
基本面
非生产性
冗余
堆
借来
袭来
赤贫
丢掉
匹配
岗位
关注度
任者
显现
耽误
窟窿
有三大
生产性
通讯
收费
高附加值
若无其事
如同
惊弓之鸟
动物
契机
种
到期日
临近
抓紧
人力资本
包容性
欠发达国家
就业机会
气温
智能型
赞助者
激活
动员
税基
税制
增值税
翻天覆地
移
自然资源
禀赋
送到
减贫
估计值
微型
交易成本
风险管理
本币
债券市场
长期投资
普及型
蒙特雷
目标值
力度
逐年
可预测性
金砖
南非
非金融
慈善机构
洞见
一般
融
侨汇
长期债务
做大
馅饼
载体
持
汇款
据估计
量身定做
保护环境
项
交汇点
免责
限额
经合组织
原产地
千百万
平困
找出
捷克
风光
布拉格
接手
轮值
主席国
议论
我国
张伯伦
捷克斯洛伐克
声名狼藉
回音
穷乡僻壤
分出
实为
智
确
令人厌恶
世上
铁幕
捷克共和国
怀旧
怪异
头上
转好
变坏
动乱
不景气
九十年代
钳制
三十
残酷
竞相
邻国
自满
无动于衷
不攻自破
暴风
灵活
不假
上来
促成
一致意见
将要
俄罗斯联邦
格鲁吉亚
战事
停顿
大跌
长久以来
硬性
经商
欧洲各国
双边协议
开展
竞赛
看看
亲近
有时候
坚实
专心致志
团结一致
撤军
瑞典
犯下
屈从
一天
赞美
众人
突然
短期贷款
新兴国家
流出
正统
经济史
故事
靠着
特色
鲜明
发挥
第一次世界大战
超额
双向
瞬间
套利
借入
低收益
或非
反面
长盛不衰
须知
子虚乌有
类别
股票投资
所有权
位置
少许
钻
自由贸易
人民币
中国人民银行
对冲
顺差
仍能
投机
金融监管
准备金
紧密结合
受到破坏
注册
子公司
期限
负债表
外资银行
自由竞争
总的来说
遏止
执着
配置
化是
不稳定性
来临
高科技
披露
最富
五个
最穷
英国人
公爵
伯爵
祖先
十九世纪
皮克提
新著
四十年
大头
住房
商业地产
建筑
所在城市
虚拟世界
实实在在
并不矛盾
土地价格
难免会
珍视
密集型
惊奇
极少数
约名
雇员
人年
令人瞩目
平均收入
绝大部分
顶层
受益者
变富
增幅
智能手机
总归
时尚
攀比
房产
地段
别墅
公寓
涨价
难以避免
上海
节节
垂涎
低利率
有待
硬件
围绕
实在
统计局
分类
侍从
应用
面对面
高超
副作用
内在
聚集
将令
黯然失色
威斯敏斯特
卡
迷思
增长幅度
稍微
告终
利益集团
阻挠
步履维艰
暴跌
台湾
主导型
赶超
增速
贸易壁垒
慢于
用餐
非贸易
频密
交易所
抵消
流通
转而
频
密度
工资水平
实际工资
越是
趋同
次数
越少
埃里克
布伦
乔尔森
安德鲁
麦
卡菲
第二次
飞速发展
运输成本
变化趋势
国际贸易
出奇
百分点
多个
追赶
发力
权衡
取舍
棉花
算是
次要
出口导向型
单纯
幅员辽阔
提早
无可避免
成型
集群
迈向
坎坷
戒条
非常规
长期保持
肯尼思
国债券
借债
利息支出
利息收入
返还
转化成
无息
从前
等同于
投放
直升飞机
减税
采纳
财政赤字
发债
日本银行
注销
零利率
超低
去向
商业银行
可取
不必要
以净
带入
万亿日元
折合
净值
掉
倘若
表象
假装
想着
魏玛
津巴布韦
沉默
暴增
弊端
温家宝
不应
奢望
一剂
万能
出由
市场竞争
年均
极高
工程建设
产值
飙升
银行贷款
影子
银行信贷
推高
重工业
坏账
压低
农村土地
中央政府
国有企业
最低
红利
银行存款
上限
国企
私企
国有银行
维尔
奇迹
导入
借着
低速
人均收入
特点
体育馆
博物馆
同一
副产品
中心化
宏大
华丽
共有
购买力
天然
扭曲
成效
好用
贷款额
资本金
信贷风险
权重
严加
控制能力
拱手
让给
朝向
相结合
全新
平稳
证券
国有
以内
放开
金融风险
比前
矣
盘
受限
受损
困于
中小企业
小布什
美国银行
量化
贷给
英格兰银行
专用
质量检查
打消
偿债
关键因素
银行资本
迫在眉睫
提夫米安
埃米尔
苏菲
屋
这部
县
人工
多项
甚于
易得
房地产业
因而
助长
外围
报
认定
受阻
顾及
积压
刺激性
本国货币
违约
正义性
供
摆脱困境
集中化
抉择
起点
认清
鼠标
普通家庭
两端
最底层
同期
实际收入
三倍
从未有过
差不多
低层
变迁
源泉
拖拉机
毁掉
卡车
略有不同
电机
破坏性
试想
交谈
咒语
一句
聊天
发明人
首富
奢侈
魔法
更近
复制
边际
最新款
平板
比起
不值一提
通用汽车公司
微软公司
总数
谷歌
汪洋大海
只算
零头
餐饮
服务行业
无限量
沃尔玛
两百万
休闲
一百万个
新增
尖端
几千名
高薪
通吃
柯文
起义
忧心忡忡
人人平等
物质
太阳能
反倾销
终于
约定
电池板
判定
市场份额
倾销
罪名
升至
不好
秋天
美国市场
成本价
－
对华
材料
多晶硅
进口产品
加征
报复性
深奥
论据
从总体上
公共利益
向下
收入水平
降低生产
二氧化硫
空气污染
环境退化
某国
国家一级
空气质量
绝好
实例
怀疑者
过高
发电
针锋相对
适度
大幅度降低
锐减
环保主义者
国外市场
起草
遵守
美欧
掠夺性
中以
欧
市场价
建厂
单位成本
建成
换句话
每次
甩卖
钢铁
对美
汽车业
先例
启迪
抗衡
钱包
有效率
感谢
教父
华沙
老大
枪口
要命
勒索
深知
合并
说出
惧怕
怎么着
荣光
一层
谎言
面纱
详细分析
浪费时间
全体
选战
陀思妥
耶夫斯基
恶魔
狂热
偏执
身处
妄想
平行
阿尔巴尼亚人
迫害
清洗
乌克兰人
藐视
乌克兰政府
独裁者
贴
法西斯主义
反犹主义
标签
鞑靼人
海外奇谈
记得
父辈
祖父
辈
野蛮
凶残
下令
斯大林
三百年
看不起
暴君
二世
尼古拉斯
一世
指明
波兰人
立陶宛人
觊觎
塞瓦斯托波尔
说法
置
孤独
窘境
这番话
勃
说辞
红军
四面楚歌
强硬派
开脱
波兰
收声
勇敢
时所
诉求
希特勒
苏台德
之梦
决非
图谋
朝
不可收拾
暴徒
言辞
装模作样
没用
自豪
审慎
果断
卓著
声誉
结局
下场
不止
共存
观望
有史以来
最热
倾斜
天平
万里
精度
纬度
飓风
佛罗伦萨
迈克尔
携
几近
干涸
加利福尼亚
扑灭
该州
山火
余烬
数月
闷热
自由落体
般的
凉爽
大气
管理局
直至
异乎寻常
一类
中旬
遍布
山体
滑坡
热浪
图书馆
医学杂志
炎热
罪魁祸首
就算
墨尔本
尽
该市
翻倍
热
西部
艾哈迈
巴德
市
屋顶
油漆
热岛
吸收
太阳
热量
夜间
无法忍受
刚刚开始
认真对待
水资源
沿海地区
不动产
频率
保额
窘迫
境地
保险业
微软
比尔盖茨
落地
引领
赖以
首尔
一任
老生常谈
民调
大国家党
朴槿惠
胜出
首任
不容置疑
年龄段
参选
真诚
天赋
内涵
朴正熙
军事政变
激进份子
奉
民族英雄
铁腕
情报机构
负责人
暗杀
骄傲
恰好
中流砥柱
一度
首脑
名列前茅
李明博
无奈
必然结果
首轮
精明
上次
失利
助选
朴
囊中之物
哪位
阻挡
制胜
法宝
韧性
承袭
子
人物
超凡
但朴
不同于
萨拉
佩林
玛格丽特
那句
女士
深思熟虑
准则
一举一动
里程碑式
重重的
较之
始终
渐进式
顽固不化
意志
左倾
其父
专制
明目张胆
性别歧视
北朝鲜
那般
宽阔
疯子
皇后
美誉
工薪
六方会谈
投向
温和
界线
分明
空想家
终将
凸显
秘鲁
落败
阿尔贝托
真是
过失
这天
一声
值
吉姆
汉森
数
杞人忧天
反复
极富
争议性
走进
死胡同
下去
暖化
冰层
探险
先驱
东北
航道
贯穿
商船
打通
暖
漂浮
成因
光线
循环
沼气
温室效应
封存
冻土
解冻
不合理
卢旺达
保罗
卡加
梅
以外
订立
理所当然
这要
多于
废气
吸收能力
中所
斯里兰卡
依照
跨部门
不得
每人
公斤
有余
所处
知情
不禁
使人
联想起
批判
列强
殖民主义
贯彻
赞成
不足以
阻力
带领
重回
冰川
喜马拉雅山
大堡礁
宣示
教堂
响
车手
棵
树
网站
查询
附近
点子
袖手旁观
期待
孙子
问
纳粹德国
投降
诺曼底
暑假
挣脱
纪念日
登陆
西欧
傍晚
谈论
耳边
回响
长舒
一口气
那句话
感谢上帝
输
那场
等同
教给
一课
看清楚
显露
来讲
牺牲品
纳粹主义
内心
残暴
固守
健忘
解放者
所持
术语
所指
大屠杀
要紧
罪人
时常
更优越
取向
词
盟军
德累斯顿
开火
第个
关键性
极右
卑鄙
导演
侵袭
三万人
杀害
确是
道义上
挫败
政坛
看成
提法
向来
毋庸置疑
时而
和平主义
绥靖
提及
零时
国内外
先发制人
抵制
苏军
绝对性
数以百万计
中欧
随之而来
波罗的海
庆典
追加
附录
拉脱维亚
划分
矛头
罪行
知性
说不过去
施罗德
诸国
提醒
历史教训
重演
完全正确
记住
保卫
战士
撕开
之口
圣
芭芭拉
提款权
篮子
英镑
声望
国际化
视之为
令人遗憾
纯理论
世界领先
四种
名列
第七
发行量
第八
交易量
第十一
兑换
每日
平稳过渡
步步
紧逼
计价
金融中心
交易平台
地向
实用性
总裁
克里斯
汀
拉加
德
大力支持
执委会
本月底
之内
意在
染指
客观
游说
大门
瑞士法郎
加拿大元
俄罗斯卢布
高高在上
精英
俱乐部
经济运行
名正言顺
之势
线性
推断
开发票
结算
对华贸易
必定会
美妙
跟进
篮
很小
亿只
九牛一毛
一清二楚
急于
卢森堡
泄密
亚的斯亚贝巴
第三届
常设
样板
卡塔尔
第二届
非政府
税改
革
在国
规范
发言权
坚决
牵涉到
跨国公司
其年
三次
捐款
筹集资金
代表性
论坛
替代品
不法行为
失望
税收制度
呼声
控制不了
圣战
比利时
皮雷纳
这块
基督教
公元
伊斯兰教
贫民窟
反抗
现阶段
容许
塔
里克
拉马丹
宣扬
婚姻
兄弟会
有机
世俗
压倒性
道德观
前瞻性
恰恰相反
色彩
徒
回首
同性
所提
卷入
中东战争
以南
保持沉默
屈辱
情绪高涨
突尼斯
阿比
阿里
穆巴拉克
启发
抗议者
更替
阿卜杜勒
法塔赫
塞西
政变
回归
民主选举
利比亚人
卡扎菲
本来
四处
民兵
文明
感
恐惧症
圣战者
教义
改善生活
非常容易
极端分子
猎物
确定性
庄严
使命感
迷茫
自豪感
辛勤工作
积极主动
信仰
一次次
更是
可想而知
自由主义
容易接受
同化
内生性
世俗主义
切实
成百上千
新泽西
桑迪
中西部
旱灾
过境
村镇
带到
动真格
能源价格
页岩
气
扑朔迷离
煤
不失为
捷径
用量
肮脏
赌注
高碳
多大
犹豫
道
能源技术
大城市
能源安全
上市
之争
从根本上
企业家
资源配置
僵局
协助
集合
六
大洲
七大
权威
出发点
公共财政
强
停留
大大提高
埃塞俄比亚
可口可乐
停用
氢
氟碳
化合物
巨头
其全
煤电
以多快
之路
打压
挤出
澄清
紧迫性
该轮
咆哮
网络安全
论者
小圈子
顾虑
使用者
开放性
打开
广袤
网络攻击
数不清
侵入
拒绝服务
间谍活动
毁坏
网络战
千变万化
敌对行动
战
间谍
国家有关
犯罪
非国家
行动者
发出
战术
重叠
犯罪分子
买来
恶意软件
指使
威慑
难以确定
简直
伪旗
严重危害
反之亦然
防火墙
够
回复
十分困难
一筹莫展
传闻
软
名誉
攻击能力
名声
以牙还牙
更难
侦测
防线
核威慑
乍
更是如此
版
查证
第三方
信息安全
欺诈
嵌入
恶意代码
电路
控制措施
合法化
长城
文化差异
辖区
鉴别
非法行为
着手
取证
清扫
牛津
齐聚
春季
聆听
守护神
仅凭
当头棒喝
称赞
新鲜
新意
弊大于利
近几年
辜负
受访者
改革家
信誉
反动
尊严
补偿性
群情激奋
选票
眼中
反击
橄榄枝
制片人
摩尔
急切
地想
开刀
财阀
穷途末路
表露无遗
而来
中间派
献金
举起
大旗
中分
羹
低薪
新一期
彭博
周刊
亚拉巴马州
临时工
挣
环境中工作
工伤
非标准
无助
一如
十九
体面地
无良
恶性竞争
失业者
无家可归者
负债者
蛋糕
迎头赶上
裂痕
零敲碎打
室
多人
信念
同性恋
男同性恋
性取向
电视台
肥皂剧
玫瑰
荆棘
理查德
一段
罗曼史
私生活
收视率
脱口秀
丢
饭碗
财务
男女
禁锢
激起
金墉
制度化
表态
招来
女同性恋
双性恋
变性人
纯属
强加于
汗牛充栋
奥巴桑乔
第一批
紧随其后
赞比亚
贾梅
穆加贝
备受
厌恶
暴民
同
性关系
分校
吉特
羞辱
抑郁
自杀
光是
骚扰
差
不良
短
平等权利
增多
丢失
第一年
迈德
逐出
居所
名叫
厨师
生意
近年
真名
雇主
地主
服务提供者
家
哦
变性
权益
放眼
强加
领先者
牵涉
推广
促进作用
考验
社会群体
前进
缅甸
冷战
正酣
推出
导弹
代理人
邓小平
开放政策
推行
末代
种族隔离
克拉克
无人
他会
曼德拉
疑问
贱民
半个世纪
反对派
英雄
昂山
素季
新任
软禁
隔离
伟大成就
素质
居高临下
除此以外
铁窗
有过
燃起
民主联盟
扼杀
公开场合
缄口不言
难看
登盛
推上
宝座
当权者
令人窒息
已成
燎原之势
叫停
大坝
密松
新政府
一届
一批
政治犯
直接对话
推举
同志
真心实意
如履薄冰
拨乱反正
小心
为时过早
表明态度
港口
投桃报李
前往
近邻
东盟
货币贬值
生死存亡
假如
产品价格
金融风暴
胜过
非常简单
贬低
货币汇率
行得通
免征
持有人
蒙受
相比而言
养老金
通货膨胀
最低工资
拥护
尼古拉
科齐
援引
举例
即可
德国政府
社会保险
总之
踏上
异议人士
年头
自信
文学
刘晓波
倡导
一党
判处
十一年
徒刑
请愿
基本权利
业已
征得
数千
签名
叛乱分子
不带
即便如此
罪
被判
入狱
中共
一派胡言
以防
坦然
无惧
施行
多种多样
民主制
依托
世袭
君主制
大行其道
民族解放
斗士
资历
依然如故
互谅互让
一例
基石
正统性
民
帝制
儒家
正统观念
被统治者
听命于
前期
儒家思想
中国式
毛泽东
极权
正统思想
消亡
忠实
信徒
真空
八十年代
贪婪
腐化
玩世不恭
遍及
全境
冠以
天安门
之名
代言人
方可
数百年
句号
宿命
心存
爱国
反华
颠覆性
打上
进行谈判
批判者
迁就
误解
就事论事
鲜明对比
陌生
不知
默认
地步
不太可能
一事
抗议信
签字
慰藉
志同道合
人以
鼓舞
笃信
令其
震动
生根
兆头
不由分说
禁毒
海牙
愈演愈烈
贩毒
生硬
弄不清
病理性
成瘾
更为严重
一方
贩运
谋杀
墨西哥政府
小镇
华雷斯
高居
榜首
得克萨斯州
艾尔帕
索县
四座
桥梁
隧道
卡特尔
安全部队
路线
称谓
无业
大有人在
手持
突击
步枪
士兵
小城
费利佩
卡尔德
龙
玻利维亚
哥伦比亚
脚本
怒气
安第斯山脉
所用
值得一提的是
三位
里卡多
萨利纳斯
最高法院
推升
弱国
厄瓜多尔
埃沃
莫拉莱
古柯
种植者
拉斐尔
科雷亚
五岁
时因
走私
三任
或多或少
吸食
药物
而据
七百万
可卡因
上层建筑
惯性
一而再
再而三
一成不变
牢不可破
做好
设施
七座
承包商
历经
大厦
缺点
大于
安第斯
运到
顽强
夹缝
作出反应
锡
那罗亚
二号
伊斯梅尔
尚
怎么
领头
监禁
杀死
顶替
徘徊
等候
贩毒集团
究其原因
邪恶
滥用权力
反复无常
气息
复仇
女神
暴动
逃离
危地马拉
牙买加
中美洲
毒枭
穷苦
救世主
美洲
悄悄
靠拢
新政
雅典
根源
弄巧成拙
一组
降低利率
以邻为壑
悲惨
不振
太大
扭转局势
内需
引擎
引向
所涉
变局
失序
明证
应是
迈出
一大步
一级
割让
猜疑
不相容
马歇尔
打起精神
先决条件
永久性
秘书处
汇率问题
节奏
资源转移
媒介
以使
纽波特
滩
变体
蹂躏
上读
起眼
中小型
滞缓
众所周知
避免出现
化所
扰乱
有所不同
起初
账目
很长
一丝
尽职尽责
别处
毁
财政纪律
体制改革
深厚
复原
债务人
手上
没收
损坏
凝聚力
据我所知
过往
额度
借款
异常
撤出
中介机构
六个月
隐含
太少
必
对称性
自生自灭
之地
建好
政策措施
以期
牵引力
财政部
建房
互助
动力
前者
中介
运转
止步不前
腐蚀
综合性
政治学
古怪
斗
新鲜事
政策方针
进去
劝告
附加条件
传导
上任
非传统
全局
齐
普拉斯
一百八十度
大转弯
反常
煽动性
干扰
投票
当年
保守党
疑欧
独立党
席位
群龙无首
防洪
洞开
硬退
抨击
段时间
给梅
宪政
伦齐
弄错
可信
选项
可及
平庸
促
财政支出
协作
没完没了
局限于
无从
中途
纠错
以免
价格指数
上行
调头
截至
五月份
物价指数
不变
去年同期
高出
各界
充分就业
神迹
当头
一盆
冷水
尴尬
莫过于
另一侧
上演
更让人
揪心
持平
都市
圈
史无前例
武器库
留意
一次性
假期
通胀率
例外
略低于
压制
拉长
二十五年
日本央行
鲁莽
衰亡
奠定
归零
却令
极难
充耳不闻
篇
研讨会
永不
重蹈
覆辙
紧接着
进
意外事件
菲利普斯
曲线
瓦解
鲍德温
分散化
外包
预防性
变动
无能为力
已达
零点
是不是
耳熟
中行
束手无策
不治之症
逆流
等式
一侧
无计可施
财政部门
珍妮特
耶伦
正常化
早该
刹车
实验
尽头
肆意
弹药
必定
德国总理
高克
盲目
受辱
断然
边上
向前
出新
门槛
退缩
犹犹豫豫
不全
交还给
筋地
奚落
不光
当作
不切实际
人类学家
格
难题
糊弄
财政负担
不负责任
甜头
成熟
原则上
偿还债务
债务国
强推
后来者
榜样
泥淖
各州
财政管理
不需
联邦政府
没人会
跌倒
坚固
站稳脚跟
倒行逆施
集中管理
悲观主义
温床
退后
重设
策划
渺茫
高克所
停下来
踏入
未知领域
六十多年
蹒跚
地会
孱弱
欧洲式
维也纳
重大事件
有迹可循
纪念活动
无法比拟
元首
说不定
预留
操办
纪念
不难想象
萨拉热窝
史
仍会
绝缘
借此
之机
巴尔干半岛
盖洛普
马其顿
克罗地亚
波斯尼亚
黑塞哥维那
舆论
调查结果
关键时期
成败
甚为
悲观
带给
遥遥无期
国家机关
视
称颂
己任
好好
不感兴趣
国中
误入歧途
克罗地亚人
一是
休克
好坏
走着瞧
涉险
过关
幻想
可不
维稳
面目
波黑
迟迟
铁托
不结盟
由此可见
元素
增添
兼具
长远
眼光
现实主义
至此
弄清楚
况且
应从
保加利亚
议会选举
中学
有增无减
放宽
签证
乔治
帕
里奥
话
一战
空白
发酵
热点
采取任何
默克尔
同侪
误导
两条
阵线
战略眼光
玩弄
鼓掌
专长
战术性
停火
顿涅茨克
眼皮底下
入盟
联姻
分而治之
匈牙利
暂停
输气
奥班
换届
战斗
主动
算盘
引导
东部
说到底
伙伴国
技术细节
充分考虑
平心而论
对外
署
扯皮
无疾而终
卸任
凯瑟琳
阿什顿
没能
紧张
很能
核计划
泛
克劳德
容克
大刀阔斧
得利卡
莫
格里
尼
多名
欧洲理事会
全球战略
塔斯
领导者
有的是
原动力
常识
勤奋
发端
小额贷款
负有
养育
儿女
上述情况
亚非
米兰
市长
西尔
维奥
贝卢斯科尼
下台
溃败
斯特劳斯
卡恩
离奇
性丑闻
大男子主义
粗鄙
言行
结合体
漫画家
贝卢斯
玩得
卢斯科尼
当权
爱戴
一边
今非昔比
职业女性
对贝
套
陈词滥调
胡作非为
兴趣
同情
衰老
自恋
沉迷于
低级趣味
羞耻
权位
现代性
化身
渴求
挺身而出
崭新
金融界
勇于
女
那维亚
半岛
看齐
案子
私下
马琳
勒庞
恶行
累累的
之妻
埃列娜
齐奥塞斯库
莱拉
特拉
贝尔
忘
带上
盗取
吨
境内外
革新
大显身手
参与度
示威者
休
病假
受灾国
抵抗
忍痛
财政预算
下调
可忍受
哪个
受灾
自产
扣除
树立
我方
报价
价格下降
涌入
逆向
走低
预料中
截然不同
画面
整年
救灾
原状
略微
爆破
没错
印刷
经济部长
米
赫里
怪
跑
进口商
通货紧缩
扶助
旅游业
濒临
内战
公会
估值
社会化
出路
减免
肿瘤
滋长
并令
放
散
债权国
巨大损失
追回
最后通牒
一个月
内向
塞浦路斯
船只
理事会
对待
一如既往
拒绝给予
之时
希腊族
默契
土耳其人
急剧下降
什么样
四十多年
悲哀
完全符合
第一块
试金石
生机
施加压力
荣耀
几天
意大利政府
议案
倒台
丹麦
布什
正向
美国士兵
增兵
盟友
叛乱者
不可捉摸
定论
技术升级
超强
打败
黎巴嫩真主党
落到
火箭
正视
火力
真主党
美军
地面部队
毫无意义
命题
不复存在
思想家
克劳斯
冯
克劳塞维茨
战役
重心
全然
用武之地
公元前
击溃
海湾战争
敌方
施以
毁灭性
行为准则
行为规范
调解
法庭
南北
韩
分界线
叙利亚人
进攻
戈兰高地
军事行动
浅显
信服
接连不断
常规战争
长达
六年
非对称
序幕
为期
三周
震慑
占领者
伊拉克人
地狱
黎巴嫩
无情打击
卷土重来
空穴来风
劣势
占领军
来不及
仅用
哈马斯
局限性
文化冲突
地区性
单靠
威慑力
天真
再见
雷克雅未克
销毁
恐怖
核武库
但用
探寻
核裁军
往好
乌托邦
外强中干
先下手为强
舒尔茨
威廉
佩里
基辛格
山姆
安全感
中程
战略武器
缩水
令人堪忧
两天
固然
甚大
失控
核竞赛
诚意
核弹
核扩散
教条
已死
有核
无核
区别对待
不可同日而语
我于
冰点
远见卓识
果敢
切尔诺贝利
福岛
一对
核战争
许下
美国参议院
入局
印尼
地面
败
日内瓦
杀伤性
化学武器
生物武器
军事化
黑洞
抓住机会
动议
所致
既然
肯尼迪
女人
达摩
克利斯
之剑
随时随地
发
落
时时刻刻
战战兢兢
性命
之所系
发丝
不可开交
姑息迁就
解决不了
锁
陈列
奴隶
镣铐
为伍
白费
平权
不下
爆炸
残忍
明
族裔
何去何从
苦恼
当对
民族融合
看作
腾出
可资
差别待遇
录取
尼克松
小型企业
有悖于
放贷
通用汽车
通用电气
美国公司
创立
新闻节目
男
女主播
奥黛丽
布尔
瓦
新闻
裔
卓有成效
年收入
计入
百分比
身居高位
有色人种
下层
新奥尔良
每况愈下
美国最高法院
密歇根
招生
修正案
判决
中说
不可分割
参考
呈交
纲要
退伍
军官
指挥官
完整性
关
妨碍
族群
更高
录用
入学考试
共和
希拉克
烙印
并不认为
郊区
内政部长
颁发
建树
幺
在职
商业贷款
房屋贷款
直面
托尼
负担得起
之声
空前
亟待
合情合理
具体来说
本世纪
自知
不易
风能
热炒
第三世界
木柴
消耗量
减半
以下几点
考虑一下
上面
所列
装置
建
微乎其微
经济模型
推算
摄氏度
华氏度
厘米
半
英寸
划算
买卖
大概
数千亿美元
兴建
发电站
刻意
不惜
热心
电池
十倍
强迫
总而言之
活动分子
痴心妄想
想想
个人电脑
打字机
可供
借鉴
低效率
玛利亚
巴拉
达尔
影子内阁
部长
哈卡尼
方向性
不然
击垮
老巢
阻击
担负起
短时间
三大
巨大胜利
合法政府
于全
毁于一旦
扎伊
借口
指望
舞弊
威信
漏洞百出
后期
维和部队
介入
扎伊在
高调
诚信
军阀
全方位
倒计时
频仍
几百年
温斯顿
发动战争
无用
大错
警钟
最长
伤亡人数
几场
伤亡
数万亿美元
可怜
驻军
留驻
败北
任其
包围
祭出
把戏
克里
丝绸之路
蹩脚
撤退
文字
伎俩
不屈不挠
先是
办公室
专门
酋长国
准
一股脑儿
福音
奥马尔
居
满满地
会见
别的
幸事
铁板一块
一刻不停
流离失所
战前
邦
尽量
不惜一切
泥沼
压倒
竭尽全力
化为
泡影
南亚
陋习
拉赫
历数
原教旨主义
谜题
遗漏
习惯法
古兰经
版本
当属
普什图
起源于
古老
荣誉
守则
年长
接下来
依次
已婚
未婚
排
服从
村子
铲除
罂粟
生杀大权
族长
无权
石块
任性
互惠互利
人际交往
凶手
栖身
交换条件
约定俗成
哈米德
亲信
在位
物品
生育能力
婚后
丈夫
各省
不让
所犯
名望
与世隔绝
公园
欲望
包裹
公共场所
每位
肩负着
宁愿
生
死去
决定权
求助于
阉割
腐败现象
法官
强奸
杀人犯
赎回
裁决权
耻辱
死板
僵化
好战
好战份子
默罕
默德
继承权
惯例
欺骗
盛行
目击
证人
通奸罪
违法
处以
石刑
边远
省份
替代性
影片
喜爱
连续剧
偶尔
上映
潜移默化
习俗
纯
计划生育
呈上升
症结所在
圣经
宗族
律
适宜
筹款
鸦片贸易
严重威胁
为生
村落
水源
垮台
战略家
沙漠化
二十多年
游击队
木材
补充
山地
村庄
根据地
丧生
尼泊尔
骤发
村民
高地
族
立足之地
壮大
不无关系
庄稼
枯萎
牲口
大批
强弩之末
维系
大本营
鸦片
赫尔曼德
坎大哈
五大
负债累累
八倍
用水
水库
充分利用
兴都
库什
降雪
经济作物
山区
冬天
松弛
地表
柳树
重创
山坡
杉木
松树
林
雪
数百人
伐木
木头
下山
连根拔起
航空
摄影师
照片
流域
火灾
阿哈
熟林
一空
货车
周边地区
优良
冒风险
派往
联军
护卫
敢
涉足
巡逻员
队
共计
余人
全副武装
走私者
厚
拉合尔
挡
立竿见影
女权主义
喀布尔
婚内
妓女
侮辱性
绰号
辱骂
谩骂
声中
两英里
两院
什叶派
表决
西方式
财产
个性化
母亲
想当然
女权主义者
主人公
信奉宗教
差别
人性化
偏重于
满足感
男女之间
早婚
日益壮大
步
自我中心
商业化
后尘
有权
放在首位
迫切需要
修改
贴近
令人满意
人情味
亦非
个人主义
上帝
领导权
坦率地
某位
姐妹
非西方
切实可行
消耗
鸦片战争
里加
首脑会议
魔鬼
恐怖份子
叛乱份子
几十亿美元
病症
总司令
琼斯
收成
下游
毒贩
从上到下
海洛因
化学
前体
运输队
检查站
大摇大摆
越境
碰
受贿
恐吓
头子
逍遥法外
高官
抽取
缄默
省长
竟然
经营者
份子
接管
窒息
吸毒
注射
丰收
剂量
对付
揭开
阿富汗人
身居
驾驶
顶级
豪华轿车
过活
解雇
贪官
检察官
拘留
贩子
关进
波尔
戒备
监狱
心酸
生命危险
反叛
就让
无所顾忌
解除
集市
绳之以法
装备
完成使命
用处
另当别论
逼入
斯
并举
为所欲为
奄奄一息
惩治
生动
人权委员会
库
兹
办事处
营救
莎
哈尔
古尔
卖淫
地牢
虐待
申诉
司法机关
颁布
新法
暴力行为
定罪
仅靠
亲戚
特赦
家里
逃走
其夫
捉
回来
割掉
鼻子
屡禁不止
男权
部落
低人一等
诱因
看得
家庭成员
忍气吞声
蒙羞
该名
施暴者
一案
谁知
夫家
竟
送回
其四
凌驾于
民法
裁定
警察局
直系亲属
有罪
传达
民意代表
拨出
摒除
之于法
平面
圆
足球
比赛
好时机
韩日
第一轮
球队
晋级
两场
丑陋
下流
漫天
红黄牌
气氛
同胞
稍纵即逝
首场
阳光明媚
快乐
地中海
本届
世界杯赛
出类拔萃
出色
五湖四海
宾客
庆贺
不散
聚会
预料到
德国队
人心
攻势
足球队
帅气
悠闲
无忧无虑
汇
友善
幽默
痕迹
罢工
联合政府
各党派
结交
盛会
国旗
金色
到处
飘扬
旗帜
出租车
安哥拉
沙特阿拉伯
球迷
披上
服饰
挥舞
摸
击败
泪水
莎士比亚
仲夏夜
托克
足球场
转播
欢乐
三种
南美
国际足球
无可
强手
林立
场上
葡萄牙队
夺人
耳目
尼奥
老迈
冠军
进球
世代
压缩
球场
分钟
更长
全速
防守
立足
快节奏
输给
获益匪浅
年轻一代
在场
上场
塑造
轻松愉快
当月
决赛
吹响
下一场
午餐
萨默斯
想象力
好比
病人
明明
不力
另一边
自命不凡
比方
社保
筹资
多借
正是如此
乘数
就业人口
附着
无穷
期
年产量
总结
就业率
增加额
活跃度
本金
展期
到期
沉闷
天下
必有
难以置信
无一例外
中是
愚蠢
标普
无人问津
差额
非理性
写照
印
囊中
威尔逊
星期
时光
民意调查
遥遥领先
柯齐
罗亚尔
共同之处
技巧
雅克
厄运
亲美
反美
甚嚣尘上
勇气
实质
一塌糊涂
深层
崇拜
真心
流露
还给
企业界
吃
定心丸
多米尼克
德维尔
外长
吓
一身
冷汗
内政
青年人
遵纪守法
杜绝
戴高乐
对照
发掘
大有裨益
法兰西共和国
履历
潮流
躲
原创性
施政
人气
上将
领袖人物
着重强调
民意测验
结果显示
青睐
热烈
内尔
淘汰
恢复元气
敢于
身后
洪流
军界
品质
受益匪浅
好莱坞
哗众取宠
反倒
主角
指向
不仅如此
延续性
承
接过
弗朗索瓦
确立
事业
证见
逊色
春
负面
正面
分子
如出一辙
憎恶
候选者
个性
中日关系
第二位
中日
小心谨慎
行程
各种各样
江泽民
深感
次访问
公共关系
载入
史册
接替
宣誓就职
胡
参拜
敬国
神社
反日
继任者
福田
康夫
互惠
友好关系
最强
邻居
近年以来
两国政府
友谊
最惠国
日中
礼貌
小心翼翼
东海
水域
美日
联手
台海
深表
赞赏
重拾
冷
治下
专属
投资额
外资
毒
出口商品
有名
到场
敬意
新起点
汇聚一堂
佯装
搁置
五十年
扪心自问
实现目标
领导力
军政府
世界舞台
日益增长
总人口
百分之十
多一点
不算
创建
委婉
宏伟
穷困
大力发展
终究
痼疾
好几代
避
不及
广泛传播
安定
劳力
易事
同理
历史感
认同感
坚实基础
统计学家
宏伟目标
疑云
多数票
如此一来
前身
前功尽弃
尘暴
西雅图
天空
暗淡
应急
景象
描绘
南部非洲
内布拉斯加州
家人
亲身经历
拉尔夫
大学毕业
毕业
就职
攻读
研究生
内布拉斯加
视作
小本经营
杂交
严密
生产资料
罕见
单打独斗
国家银行
度过
汇总
源于
务农
首部
农民收入
兴旺发达
各式各样
新品种
甘薯
奖
撒哈拉
非洲人
饮食
非洲联盟
农业部门
开支
十三个
总产值
营养状况
低水平
彻底改变
读
富足
碰到
紧紧抓住
我家
好得多
最先
南极洲
以后
非洲大陆
退化
数千万
想见
生死攸关
最重
最早
东非
具体情况
充足
无法弥补
弥补
投资规模
过渡性
拿不出
发展前景
非常明显
数倍
耗费
巨资
好日子
津贴
有没有
资源分配
顺序
恰
事实真相
放任
内罗毕
大旱
营养不良
顽固
腹泻
更多人
患病
红十字会
疫情
吞噬
已能
三项
第一项
刚果
中部
开赛
有万人
粮食安全
三百多万
霍乱
第二项
预警系统
降水
完全恢复
普及教育
纾
困
全局性
域
确诊
一百万
例
三百万
清醒
卫生设施
打造
获得成功
光靠
为数
策略性
草根
赋权
转包
商
应付
更远
征程
七月
这趟
缘由
早晨
河床
挖
水管
河
四季
全年
流淌
断流
河水
抽出来
缺水
挖坑
北
雨
生长
四月
雨季
而长
体重
严重不足
撒哈拉沙漠
干旱地区
南面
降雨量
离
不远
印度洋
水温
暗示着
一手
连年
稀少
达尔富尔
苏丹
维护者
国际制裁
非洲地区
担负
慈善
愈发
热带
暴
严峻考验
碳化物
改用
非碳
核能
发电厂
妥善处理
混合型
领头羊
自诩
之友
这点
坚定不移
战线
号召
尽责
多达
价值链
熄火
有望
十个
人才库
柄
双刃剑
非盟
未必
若非
本有
非洲开发银行
已高达
成年人
师资
女童
根本无法
金融资本
选中
参会
训练项目
相匹配
易卜拉欣
力
孵化器
沿着
原材料
脱贫
一幕
两代
轻型
布局
窗口
劳动密集型
中国台湾
中国香港
泰国
三十多年
工业革命
纺织业
巴尔的摩
费城
纺织品
鞋子
内陆
工业园
制鞋
前去
设厂
华建
开张
生产线
埃塞俄比亚人
皮鞋
翻了一番
埃塞俄比亚政府
容纳
租赁
过少
管理者
买家
签订合同
毛里求斯
以供
将个
诱人
并用
公路
吉布提
有生之年
出生地
如今已是
第三次
憧憬
巴塞尔
行医
天翻地覆
越变
移动电话
出生证
方方面面
地理
渡过
哪些因素
终点
注重
终端用户
用户
便于
短信
远比
纳米技术
加纳
高血压
诺华
自我管理
现成
常用
渗透率
规模化
远程
卫生工作者
接通
里程
命
覆盖面
工作人员
上规模
惟其
把握
阿比让
供水
废水
有益于
环境保护
拓展
管理模式
第六条
液体
固体废物
远见
两性
更能
喀麦隆
雅温得
洪灾
万美元
感染
人口比例
降到
科特迪瓦
古鲁
盆地
人死于
捐助者
维修
污水
废物
水利
热带风暴
迪
莫桑比克
海岸
可行性
内省
水体
刚果民主共和国
金沙萨
马龙
德拉
一地
可望
比尔
梅林达
专业知识
赠款
第二阶段
城市居民
附属
保健
加倍努力
道义
叙事
赶不上
怀疑派
剔除
不亚于
顶峰
巨大进步
黑暗时代
摧残
老黄历
打下
民间
浪潮
仍高达
体面
小龙
其列
利弊
单独
冉冉升起
约翰内斯堡
蜜月
外部环境
增长速度
不止一次
仅能
勉强
不像
回落
摇摇欲坠
萨赫勒
北非地区
呈
年龄
产业化
解锁
肯尼亚
坦桑尼亚
研究院
翻番
密切相关
饮料
东南亚
南方共同市场
水泥
长足
增设
贸易区
囊括
摩洛哥
联通
跻身
前位
交通
护照
正确方向
潜能
非关税壁垒
电力供应
中近
非正规
许可证
登记
海关
延长
营业时间
收取
固定
第位
跃升
多亏
往年
简短
夸张
期待已久
瓦米
恩克鲁玛
雅塔
加勒比
阿瑟
刘易斯
读懂
尼赫鲁
腾飞
东亚国家
热衷于
外来者
拉宾
创作
这首
诗
爪牙
锋利
殖民者
世纪之交
活跃
前后
下挫
演变成
变相
塞内加尔
列
一厢情愿
非国大
西里尔
拉马
雅各布
祖马
缠身
充满希望
想方设法
调动
人要
拉动型
强国
加以控制
调配
内外
人力资源
这比
一千亿
之多
债主
吸取经验
加之
阿克拉
升读
高中
五十万
宣誓
免除
学费
膳食
贫困学生
入学
初中
不尽人意
求学
入读
鼓舞人心
得益
青少年
合共
习得
数学
基本技能
识字
成年
曾任
系主任
笔者
体会
建设者
微薄
奖学金
此地
密切合作
面世
埃
马纽
埃尔马
克龙
教科文组织
上台
执掌
总干事
困局
文化交流
安祖拉
列为
拖欠
会费
冲突地区
并会
序言
心灵
心中
马里
纵火
烧毁
廷
巴克图
中心区
藏有
部
无价
手稿
沉重打击
啊
东亚
引人瞩目
司空见惯
穿透
之光
闪耀
亮眼
八个
断断续续
疲弱
东南部
十多个
激增
格局
退位
爱德华多
冈比亚
福萨
足球明星
维阿
经受考验
中非共和国
布隆迪
农业产业
精湛
手机用户
互联
废除
多德
弗兰克
矿业
不了
巴拿马
空壳
掩护
黑幕
第六
能源行业
电网
电表
起飞
风电
失学
教育领域
时装
进军
辐射
角落
事态
运气
重置
雅尼
收效甚微
哲学
不合时宜
第五次
落下
一去不复返了
十五年
成倍增长
退休者
老化
社会保障
赡养
社会福利
迅速行动
出国
留学
一席之地
十六世纪
之苦
市场潜力
切不可
算计
共
两大洲
基加利
导师
马拉维
离校
数学模型
以身作则
漏水
退学
万事达
堵住
改观
阿曼
视角
不起
万名
技术人员
数学家
几项
医疗卫生
饮水
女孩儿
优异
该校
课堂
女生
申请者
将来
卡内基
梅隆
教育体制
大幅提高
入学率
考上
理科
单词
戏剧
创意
合作开发
教学方式
应邀
一年一度
本科生
面向
精选
选拔
创业者
下一代
一夜间
丽贝卡
回忆
在校
男生
假小子
理工科
好于
热门
实践家
行政事务
领衔
主推
中意
住所
投票权
第一组
入罪
发言人
评判
别无选择
第二组
政治权利
牵强附会
梅在
连任
与其说
不如说
批
完美
坦诚
实话实说
羞愧
也好
坚强
老年人
西南部
边
养牛
每当
佩服
体魄
辛勤
劳作
祖父母
骑着
当地人
摩托车
英里
来回
约合
掏
账单
母婴
口
平价
生日
长寿
罹患
老年
物资
几英里
开外
崎岖
骑
体弱者
骑车
颠簸
难怪
乘客
该院
创伤
马克
家庭收入
方便
孕妇
妈妈
卫生保健
几代人
上门
列入
社区卫生
乡村
基数
健全
勿庸置疑
增加值
创业精神
北方
一下子
原籍
化解
根本原因
输电
以能
国情
率先
政府部门
对象
战略伙伴
尤为重要
基建
依存
弱
环
拖
后腿
杭州
最新进展
多管齐下
切实有效
金白银
尖锐
一波
艰难度日
留住
精心设计
引进
在技术上
自由放任
天上掉
短板
产业政策
列出
农商
广化
正站
十字路口
消极
抹杀
耀眼
系
可可
吃饭
循着
最弱
一环
出口额
位居
五项
是非
盟
协同
经济区
大牌
免税
大众汽车公司
两座
电厂
能源需求
上游
百万
水电站
职业技能
透彻
工业部门
前首相
贾
格纳特
无非
分配资源
共进
低端
范例
能效
大有希望
困惑
依赖型
布鲁金斯
倡议
钥匙
无烟工业
一书
新兴产业
背道而驰
丹尼
高价
一半左右
独有
各项
万个
斯蒂格
里茨
前瞻
事项
概述
六倍
花卉
统筹
佩奇
集聚
无烟
齐头并进
多方面
多层次
寄希望于
大逆转
近十年
走强
其以
偿付能力
塞舌尔
首支
债
总值
如果说
挑动
神经
借
脱颖而出
亿左右
急需资金
交通运输
筹措
变数
盈利
黑石
犀牛
私募
股权
专门从事
输送
协调一致
敞口
接入
电能
公共事业
事先
有家
兆瓦
收费公路
合资
合计
开发计划
开发新
划拨
建设项目
保持一致
大吃一惊
第九
家喻户晓
线上
社交
公民自由
页面
点赞
写手
噤声
六名
异见
宣泄
此时此刻
九个
四天
穆塞韦尼
加蓬
意欲
营造
平静
氛围
卡比拉
前一天
断网
联合国人权委员会
辩称
公共安全
安保
不得已而为之
就职典礼
连通
取得联系
势在必行
诽谤
无望
按下
开关
博客
力挺
指令
加大力度
谴责
常规化
教
收集
洲
用作
立法机关
管制权
提起
请愿书
发帖
高回报
骤降
近半
七倍
七个
阿尔及利亚
开拓
食品饮料
娱乐
新大陆
切入点
互联互通
从现在起
加工业
闲置
之力
肥料
机械
布基纳法索
万到
亿个
承接
精炼
计算机
办公
其所
开展业务
归根结底
纳
伊利诺伊州
头脑
低劣
总支出
专利
皆准
金
阈值
梅琳
中位
亿多美元
抗旱
博拉
洲际
姆
主持
慈善家
捐赠者
理顺
院校
襁褓
挑战性
这波
涨势
整顿
高居榜首
粮食价格
更贵
拙劣
反垄断法
缺位
盐
面粉
奶
油
茶
面包
黄油
鸡蛋
碳酸
投入品
联合国粮农组织
固定价格
纵向
粮农组织
糖业
排行榜
成文
反垄断
竞争法
价格控制
违反者
罚
宾
空子
畸高
克拉
忠诚
实属
敲诈
外衣
远大于
一顿饭
最少
患有
致死
小儿麻痹症
诊疗
训练有素
尚可
芝加哥大学
肿瘤学家
防治
结核病
救济
服务质量
临床
病理学
四国
化疗
接受者
地理位置
杀手
太久
医疗界
教育者
吃紧
教育工作者
权宜之计
座位
发声
第一手
汉堡
要害
充裕
负责管理
关系密切
获知
多一倍
分崩离析
怎么样
回答
申请加入
培养
中去
推动者
学业
基础教育
周边
分层
最深
志向
批判性
一切都是
空谈
强健
高技能
接地
另一半
朱
利乌斯
尼雷尔
轻视
断层
线
一分为二
人扣
超亿人
职场
父权
常
二等
传说
之辞
拧成一股绳
格拉
夏
信托
解放运动
合在一起
非正式
辨识
于本周
达累斯萨拉姆
起航
多位
与会
社会变革
多伦多
大学生
殖民地化
高品质
关键问题
中等教育
蒙受损失
陈旧
呆板
适应能力
学习者
中等学校
生育率
万事达卡
蓝图
开发署
赞助
阿卡
卡诺泽
充分说明
小规模
实习
学徒
教育部
学年
晚些时候
依
多变
密集
触及
教学法
陷在
难以自拔
婴儿
世界之最
戈尔德
穆勒
发布会
计
几万
几十万
高速公路
商业活动
线路
制造品
必要条件
证券化
捐赠
优于
转嫁给
受资国
宽限期
外汇储备
前置
碳氢化合物
经济损失
消费水平
石油部门
刺激作用
电气化
配电
十万
发电量
农业区
白板
包袱
再生资源
性价比
开始运行
光伏
可见一斑
电站
电价
总成本
供电
一刀切
石油业
新旧
能源业
卫生部长
成人
长足进步
白喉
破伤风
百日咳
重大突破
分析表明
覆盖率
非常低
麻疹
几内亚
层次
资金不足
无国界
接种
六种
每名
低价
单
共同努力
集体行动
地为
盛大
表演者
鼓手
美丽
唱道
舞蹈
笑容
带有
乐
脸上
放出
光彩
近在咫尺
人世
病毒
携带者
走路
阳性
父母亲
兄弟姐妹
中心地带
特效药
抗
逆转录酶
转危为安
可喜
博茨瓦纳
重金
生来
携带
最多
主任
莫缘
分量
轻
医治
救
退堂鼓
唾手可得
拱手让出
骄人
战绩
付之东流
坐在
定时炸弹
良心
忍心
弟弟
乞求
怀孕
尽我所能
赞助人
歌声
心头
萦绕
活下去
不吝
达喀尔
连篇累牍
痛心
深重
内乱
诠释
避开
麦肯锡公司
贡献者
仅次于
评级
技术转让
中非
贸易额
采矿
传输
无线通信
回暖
电信
安全性
本质性
非银行
受益人
西班牙语
所在国
手续费
银行业务
葡萄牙语
首创
两类
法语
西联
法郎
独家
外汇局
邮局
一重
否决权
法国巴黎
兴业银行
上层
保险产品
外交家
泽纳维
逝世
之谜
解开
身患
肝癌
双重身份
提格雷
马里亚
退休
第一届
出任
外号
干涉主义
不折不扣
解放阵线
马克思列宁主义
马列主义
水电
记
现如今
不靠
巅峰
军
原教旨
神权
纪录
挡箭牌
兰
伸出
非洲之角
加登
海边
输气管道
长袖善舞
斡旋
奔走
厄立特里亚
青尼罗河
对持
污点
好多
出版社
多党
巴希尔
称不上
头号
中饱私囊
惨烈
鄙夷
囚禁
宗教自由
基督徒
和平共存
很差
之家
智商
无与伦比
学医
自学
熟练掌握
人能
外交部长
德萨
相邻
通向
也罢
震荡
态势
历次
工业生产
好转
矿产品
军事冲突
来之不易
属性
实时
信用风险
资金周转
这套
投资决策
分支机构
少数几家
劫持
恶果
散居
催生出
无关
吸纳
惯用
休戚相关
经济范畴
敞开大门
商业部门
令人欣慰
每每
习惯于
不厌其烦
满是
亚伯拉罕
林肯
这句
顺畅
硬
黑金
习以为常
中断
天经地义
百分之二十
萨哈
断电
点缀
燃油
原油
煤炭
矿物
储量
亿吨
递增
统领
瓦特
厂
料想
长期趋势
不明朗
比较而言
广泛应用
做饭
家用
取暖
倒退
储藏
环境影响
所幸
酸雨
可资利用
坐失良机
国有化
垮掉
美梦
破碎
时髦
住宅
高不可攀
心脏地带
房子
城里
西式
一到
都柏林
迈阿密
洛杉矶
房价
一路
狂跌
起身
坚如磐石
不良贷款
老派
付给
存款人
大额
差价
祸害
一万亿美元
创下
离任
吞下
受挫
里面
股份
出乎意料
连锁反应
大小
优渥
长度
变少
挪威
一瓶
啤酒
新一波
经纪
虚拟
幸免
重灾区
参半
自力更生
城乡
于用
买房
收
后面
素
极少数人
超前消费
助燃
现收
现付
金融体制
损失惨重
病入膏肓
水道
旅游
传媒
天然资源
坚持不懈
宽
民选
先行者
农用
矿产资源
石化
品
肥
地方性
兹事体大
塞拉利昂
利比里亚
堪忧
彼此之间
略
极少量
附加值
每吨
蒙巴萨
海滨
两国间
绝不能
无穷的
农夫
尤
妮斯
打电话
手机
询问
车程
种地
赚
获利
启动资金
每月
本钱
一员
城里人
挣钱
颇丰
特产
布
例行
走访
途中
经营方式
奶制品
远距离
西非
小国
约翰逊
瑟
利夫
随即
投身
意想不到
地里
查看
照看
田地
从小
租
答应
播种
施肥
耕作
自小
麦田
农耕
贵
发芽
收获
跌
连本
这时
出对
希冀
商量
通话
哪种
喜好
一间
空
卧室
超市
住
弄
今年夏天
往里面
大米
西红柿
主食
进口额
相互作用
掺杂
希尔
维亚
广受
餐馆
菜
卢萨卡
烹饪
菜肴
精细
朱尼
开来
售卖
玛拉
桑
口味
植物
品尝
混合
卖家
尼尔
图罗克
统计数据
神童
曾一度
脑
考证
万年前
原名
斯威士兰
所造
杰出人物
倡导者
图斯
离世
智囊团
公益
革命性
纵观
初级阶段
三明治
付诸实践
滑索
偏远地区
血液
试行
高端
召集
研究员
整套
带头人
涌现出
轻松
现金支付
存钱
致残
分娩
开会讨论
运营商
分诊
协同效应
更广
协作性
链条
小微
个人成长
竞技场
冷漠
才华
识字率
阿什
克罗夫特
勋爵
全民公决
留欧
年长者
想必
工党
违规
勒令
投票箱
普遍存在
幻灭
胜者
失权
演变
诅咒
推动力
一再强调
入
庙堂
鱼肉
公共服务
事务部
立下
起步
瓦西里
意
有意识
表面文章
空喊
协调员
总结经验
出席
受伤害
创造性地
整理
关注点
真实世界
艰苦奋斗
施舍
同龄人
配备
导游
旅程
那天
主力
股
大潮
一己
充分发挥
银行户头
以备
不时之需
歉收
积攒
素养
高等教育
高中毕业
弱势
万岁
男童
万左右
讲道德
问及
辅导
村里
孤儿
幼儿
收容
梦想家
催化
翻两番
一切照旧
人才外流
犯罪活动
同步
落差
执政者
老人
受制于
紧迫感
联合国开发计划署
葬身
北非
自我完善
任凭
沙漠
阻隔
梦游
满怀希望
设置障碍
借用
马丁路德
万分
太晚
田间
地头
人手
不懈
云
传感器
包装
分销
适耕
驾驭
农地
分配制度
菜农
菜园
垂直
安装
了不起
助力
同道
孵化
亲身
受众
量身
兜售
以助
前述
有幸
摆
台面
新鲜血液
悠久
遥远
国度
新奇
目的地
而居
接收国
熔炉
尽力
朝圣者
坐
号
轮船
到达
船
施莱辛
初现
端倪
前面
蕴藏
归属
含蓄
带不来
归属感
无情地
夺走
沙拉
联结
粘合剂
备选
居民区
中则
不太好
字眼
形形色色
次优
共同语言
商店
公共交通
从来不
孟加拉
取个
迥然不同
小城镇
北非人
越远
蕴含着
分离主义
爆炸性
古已有之
集中力量
奉献
一头雾水
收拾
高位
大佬
这样的话
难能可贵
不啻
缘木求鱼
稳定下来
搬
回家
按揭
力行
器
机动
不差
财政危机
转手
主力军
尤重
误诊
大谈
当真
基础性
远非
拖垮
忙不迭
幸存
离心
自然灾害
地震
台风
人造
十几年
黄金时代
出资人
过渡期
各异
不丹
洪都拉斯
坚持下去
当新
除名
好不容易
退步
黄热病
保持足够
指南
八百万
京都
生效
即该
所要
三月份
交由
已使
轻微
不一
一体
互补
对后
私营
苛责
十
调节
之窗
当前情况
下为
难以捉摸
各有不同
以待
贝鲁特
西奈半岛
上空
仍停留
国所
哪项
燃气
空中
守住
做过
库尔德
遴选
逊尼派
上万
数量级
顾
志愿
宣战
慎之又慎
不下于
继任
阿拉维
少数派
借以
时日
加码
军事手段
飞地
力气
大有可为
零散
个人隐私
美式
尘埃落定
六十年
美国大学
带回
保护伞
主导作用
灵感
第七次
亚欧
衰落
厌烦
数以亿计
解脱
一马当先
单边主义
冲动
非议
相互合作
摸索
鼎盛时期
之处
不可限量
塔纳
摩
令人激动
国际事务
八月
落定
闪现
认真思考
说起
提不出
名词
命名
委托人
遭袭
重重
康多莉
赖斯
平民百姓
炮火
空袭
丧命
深感不安
迫不及待
划清界限
沙特
拨
岌岌可危
第四个
继承人
迈勒
率领
但那次
笑柄
专机
通行
降落
停火协议
安理会
解除武装
中东国家
看做
第
第号
托管
分成
全都
置之不理
多亿
哈桑
纳斯鲁拉
贴切
缔造
产物
不满情绪
无休止
迟
疲惫
设身处地
使者
安
瓦尔
萨达特
扎克
刺
短暂
宁静
跳
前台
重新点燃
爱好和平
产妇
截止期
接下去
生活费
衡量标准
提前完成
功不可没
公关
提高认识
肯尼
更穷
数量化
移开
指摘
计划署
职责
实事求是
虚无
有心
最能
格言
欲
远景
恐惧感
大同小异
余地
加固
扣押
驱逐出境
易
极端派
搬起
石头砸
脚
多元
灭亡
怀尔德
自由党
围栏
工人失业
正确对待
不知所措
近万名
退休年龄
寥寥无几
工具箱
空空如也
比比皆是
譬如
手续
国际劳工组织
大大增加
出名
不胜枚举
船上
耶路撒冷
想不起
前所未见
限制住
交错
预知
种族主义
老一辈
精于
风起云涌
示威运动
觉醒
日程表
窃取
积极响应
叛逆
孤岛
松散
激进派
当今社会
一无所有
故乡
乐意
施以援
手
邻邦
决不
手拉手
和平相处
群众运动
先锋队
绊脚石
作对
教唆
温和派
潜藏
等到
大势已去
创造力
创新力
写下
这篇
回头
简单化
善于
之风
吹
劲
牛仔裤
风尚
走捷径
害处
弥漫着
发行商
经理
假
博尔赫斯
化妆品
畅销
一幅
绘画
真善美
对话者
缓冲器
避难所
畸形
实用
沉沦
广告
陈腐
一本
小说
好友
露脸
反响
炫目
克劳迪
奥马
格里斯
著
大受欢迎
晚
翻译
十分之一
潜台词
文学作品
顺应
共产党员
南斯拉夫
身陷囹圄
效忠
该书
情节
海面
吸干
亚得里亚海
南海
狼藉
搁浅
怎能
荒芜
不毛之地
寂寞
荒原
放逐
重大成就
孟买
奥斯陆
打着
异端
拉开
神秘
死灰复燃
麦克
维
卡钦斯基
挪威人
布雷
维克
当代
噩梦
烦扰
行径
历史渊源
在所难免
激进分子
编年史
灵魂
图景
空虚
坚韧
信息量
梦幻般
人性
消费主义
原创
大作
思潮
艺术品
纽黑
文市
定于
布宜诺斯艾利斯
相互指责
满天飞
替代选择
贸易逆差
多边贸易
抬高
进口成本
经典
相互依赖
人际关系
猛烈
多钱
两党
爱
迈克
彭斯
保尔森
民主党人
曲折
两国均
不计后果
非关税
海量
主战场
黑客攻击
两国应
早前
海湖
庄园
逃脱
偶发
光彩夺目
数据共享
全天候
清单
拭目以待
加尔
布雷斯
四十周年
欧佩克
滞涨
胜任
布雷顿
戛然而止
嫉妒
背弃
或用
人选
填充
认命
沃尔克
一团糟
课以
北美自由贸易协定
十足
瞩目
茁壮成长
欧洲共同体
欧共体
共同市场
蛇
重新加入
飘荡
烂尾
喘息
浮动
提不起
评论家
外币
续命
太小
公司债务
主旨
欧洲联盟
降级
有大
斯德哥尔摩
何方
回旋
不断加强
别国
敌对
抢占
欧洲共同
东扩
排列
外交大臣
比尔特
排位
克朗
效力
除外
禁运
景气
季度
自上
七十年代
上半年
年个
国在
居于
人后
差强人意
狭小
对家
月度
最高值
滞胀
可达
跟不上
数年
受伤
宽慰
深受其害
作出贡献
提速
最慢
失业人数
即使如此
科尔
克尔
分摊
崭露头角
前提条件
抵扣
给钱
生活水准
德国议会
所作
就职演说
版图
昙花一现
向着
脱欧
大权
交到
正义党
联盟党
伊尔
较大
照理
老一代
接纳
不安全感
怀抱
不成比例
遗留
领取
福利待遇
偏向
稀缺资源
五星
追随者
不太受
穿越
诉诸
鼓动
铁锈
美墨
象征意义
禁令
申根
直击
做主
吹嘘
脱
欧者
善变
顶点
中老年人
有何
搅局
迷恋
求救
第亿位
第届
明日
千禧年
维和
想想看
剩下
圭亚那
盼望
半年
普世
沸沸扬扬
石油换
无能
同盟军
大为
常任理事
无可争议
议席
智利
高级别
绝无
可比
非战斗
现存
欠
联国
黑钱
羽翼丰满
帮凶
严惩
奴隶制
定为
做能
三思而后行
不择手段
窜升
暂缓
困难重重
举步维艰
订单
恢复健康
必需品
规划者
八千
一大部分
御寒
性能
五百万
剂
四条
河流
防护
灾害
高速铁路
自行车
车道
垃圾堆
甲烷
南非政府
千万美元
野生动物
旅游景点
四千多
万吨
割除
五百
用电
电
二月
上旬
开会
十月
明智地
变革性
救市
钱财
难得
卫星
演说
勾起
登月
相提并论
亚洲地区
亚洲各国
欧美地区
技术含量
繁荣兴旺
数百万个
转变成
创设
从那以后
打下基础
小康
出口商
动手
相冲突
货币基金
沉积
蓄意
那样的话
往
概莫能外
没人能
独善其身
高油价
无序
资本外逃
利差
峰值
一季度
罗姆尼
期许
浓缩
对峙
牵制
暴涨
重债国
行为人
自我实现
用尽
黔驴技穷
当口
一个零
原著
濒于
变大
阴云
未雨绸缪
网
不一而足
蒸汽机
圣雄甘地
纳尔逊
富兰克林
罗斯福
一回
大火
消融
扎实
伦理
独一无二
坐下
年里
各族人民
跳跃
放长
高兴
力作
高精尖
宜居城市
大都市
水污染
数据库
早日
挂
两副
面孔
储备库
先锋
临界
一朝一夕
病痛
数项
其时
升息
灵丹妙药
一错再错
打趣
真有
踩
责备
一筹
先机
轮
原油价格
工会
特里谢
风平浪静
情况有变
迟缓
趋于
第二季度
尽如人意
略显
做何
多来
水准
拟定
基准
清偿
供过于求
来得
惊异
安格拉
默尔
改革者
奥斯卡
拉方丹
社会民主党
延迟
延缓
自由民主党
有趣
普通百姓
走狗
弄懂
真谛
紧紧
歪曲
金斯
克里斯托弗
希钦斯
最出色
阿姆斯特朗
旨意
教派
人满为患
盛况
每到
不去
赶赴
圣诞
钟声
马槽
核心内容
狂欢
购物
冬季
冰雪
宗教信仰
智者
圣诞老人
却会
新约
之子
无神论者
找茬
嘲笑
难事
撇开
反驳
无神论
不谈
极权主义
记忆犹新
典籍
六天
牢记
苏格拉底
渐渐
拘泥于
启示录
大度
训诫
赶
希伯伦
脑后
犹太教
亲人
忍耐
非美
约旦河
海岸线
结尾
极力
仅存
王国
祸
浅
愤懑
气势汹汹
怨恨
会员
密切联系
蔑视
反犹
不可一世
愉快
己所不欲
勿施于人
孔子
压迫者
大同
基督
领会
涵义
重力
不解
适量
含糊
溢价
修宪
半吊子
难以为继
甚巨
垃圾
北欧国家
既然如此
到底
震中
当初
充足率
簿记
案
还远
未可知
第三轮
太远
减薪
不误
见效
有句名言
美元汇率
日趋激烈
良性循环
风车
冰山一角
空中客车公司
铰链
三维
原有
工艺
重量
生命周期
演示
讲故事
数千名
成本增加
抱歉
众说纷纭
互为补充
一把
雾
五花八门
举个
受到谴责
非常复杂
洞察力
爆发式
每一项
确凿
蒸汽
激动人心
无时无刻
一堆
连串
步履蹒跚
成形
联合体
矩阵
合伙
南半球
土地交易
多万公顷
亿多
面积
总面积
供应量
购买者
三类
波斯湾
富油国
出价
乐施会
投诉
侵权
告知
不端
喂饱
呃
不能允许
最高者
肾脏
筋
长出
则否
不曾
一宗
诺
依曼
串谋
种植园
民事
签约国
诟病
七十
炙手可热
改变现状
饲料
化工
牌
规模较
竞争对手
农化
孟山都
作价
三家
拜耳
陶氏
杜邦
转基因
收购案
到时候
随心所欲
五家
迪尔
商标
销售额
起势
喷洒
牲畜
配给
结成
聚合
节省成本
世界性
遗留下来
贸易商
超级市场
达能
蒙德
利兹
雀巢
汤
肉制品
盆满
钵
满
肥胖
糖尿病
富含
蛋白质
维生素
劳动法
季节性
饭
远古时代
取得胜利
谷物
饥民
二十亿
九分
肚子
填饱
畅通
两番
忽略不计
使用量
缺乏症
失明
万加
替换
近距离
共事
家庭主妇
一边倒
朗
孟加
省钱
如是说
孟加拉语
年复一年
打赢
布拉马普特拉河
扔
穆尔西
利益者
政治气候
天天
四成
惮
换取
顺从
维度
微弱
局限
小企业
当做
灯塔
病夫
委托
模仿
承销
饥渴
合理化
阿联酋
巴林
道德风险
分为
资源贫乏
国已
时有
物价
游刃有余
艾伦
格林斯潘
反转
过紧
超调
竞价
焦虑不安
久期
可追溯
粗略
优化
仿真
一堂
靖国神社
埋葬
战犯
会谈
不可理喻
七位
一意孤行
接任
外相
麻生太郎
日本天皇
想一想
前辈
中曾根康弘
信奉
不沉
航空母舰
派兵
中曾
禁忌
胡耀邦
奠基
面向未来
外交关系
出卖
保守主义
和亲
段
插曲
美的
越强
抽烟
规劝
二手烟
特拉维夫
幽灵
信心危机
红线
赤裸裸
较劲
上马
铀
开战
远超
陆上
谋划
加沙
在所不惜
不良影响
署名
斯考
布热津斯基
两大阵营
趁
疏导
美国大使馆
代理
反以
狂潮
扳机
绝不会
挑衅
无误
争相
纠缠
不休
两国关系
约旦河西岸
好感
亚特兰大
人道
断绝
海上
陆路
不加区分
变本加厉
经济制裁
围困
不时
轰炸
发射
火箭弹
武装人员
妇女儿童
穿梭
其间
德罗
劣质
可恶
七
牺牲者
高级官员
圣地
殖民化
国土面积
派别
坚称
奥尔默特
马里兰州
波利斯
路障
紧
齐声
超导
量子
一台
魔力
硅
芯片
这台
设计者
电流
衰减
超导体
线圈
磁场
超导磁体
广为人知
磁共振
成像
磁体
鲜为人知
对撞机
粒子
基本原理
低温
冷却
铜
氧化物
液化
高温
低潮
各向异性
连结
工业界
铁
砷
混合物
更佳
第二代
利于
高能
电缆
风力
涡轮
发电机
精确
悬浮
列车
制成
微波
过滤器
带宽
技术革新
巴丁
库珀
施里弗
足足
一大批
前赴后继
追寻
沃纳
海森堡
配对
电子对
穿过
金属
限制性
掺入
磁性
绝缘体
没想到
四面
该死
算法
永恒
藏
极值
剑桥大学
潘所
出错
连贯
有效性
燃素
化学家
隐蔽
功利主义
追随
斯图尔特
密尔
囚犯
假释
累犯
犯罪率
代码
编码
编入
新篇章
欢呼
死刑
慢性病
抵达
死因
一劳永逸
规格
快车道
合作方
诊所
卫生组织
出资方
卫生部门
中起
高危
洛夫
蒙特利尔
但愿
中风
肺病
饮酒
肥胖率
居高不下
酒精
消费量
电击
第一点
某日
监督局
关门
女权
联动性
助推
致病
打出
界定
诉讼
惩罚性
召开大会
字母表
本文
对外部
居功至伟
尼斯
防
床帐
穆雷
致死率
寄生虫
抗药性
八大
难产
免去
重债
还债
独力
大涨
诸多方面
最高峰
指手画脚
服用
如此等等
冷血
婴幼儿
再接再厉
国家所有
亚
投行
拉里
担保人
亚洲开发银行
开行
谁错
供应者
完全一致
一带
周边国家
经济带
向东
欧亚
连通性
机场
国家开发银行
进出口银行
汇丰银行
耗资
行将
旺盛
亚投
实地
借款人
学院派
全职
微观
互相矛盾
英才
治国
美以
公共事务
不可否认
控制力
虚假
毫发无损
沃尔特
史蒂夫
米尔斯
断言
险恶
看清
不凡
本来面目
推入
重压
战斗机
预警
侦察机
沙米尔
致胜
千名
说客
大厅
电话会议
划归
政治势力
本党
讨伐
美等
六大
一致同意
重开
反常现象
崇尚
人工流产
相继
合伙人
地区冲突
以色列政府
黎明
互通
架
上天
航程
中性
航空公司
归
拼图
万辆
波音
购买量
安静
机型
扫清
前进方向
于个
预想
足迹
旅行者
缺
宣讲
妙
室外
室内
公交
奥斯本
关掉
轧钢厂
造纸厂
说道
火电厂
耶鲁大学
十大
城市污染
榜
第一名
之仗
戏称
霾
斥资
亿元
市中心
最高层
古吉拉特
马哈拉施特拉
泰米尔
纳德
微粒
私家
柴油
机动车
附加费
交通线
曼谷
株
步行
大阪
昨天
自民党
党专政
牢牢
初见
登上
下届
更换
预算案
提交
打破常规
年度预算
声讨
申请
达到目标
各部
高层领导
特派员
驯服
各级
优越
明治维新
安然
草案
政体
非营利性
部委
无法控制
基层
遍布全国
转折
金融家
会因
伯纳德
麦道
嫌疑
擦边球
但会
肯
皇家
弗雷德
歌德
温
万英镑
放任自流
持续时间
缩短
炒鱿鱼
堪比
付钱
职员
中叶
半叶
探底
低工资
贫富差距
第一份
经验丰富
一生
幸福感
分析家
工会组织
任意
聘用
灵活性
站不住脚
危如累卵
巴士底
芭蕾
肌肉
音乐会
火花
流行歌曲
照耀
夜晚
何
晚上
缠上
错觉
自尊
波
金村
积极情绪
捕捉
沉浸
喜庆
灿烂
集体性
受够了
博爱
逃避现实
异议
第二点
精彩
罗马帝国
第三项
上午
朗德
一副
踌躇满志
语调
就任
普通人
萨科齐
人格
拍
老城
新年
和平演变
专心
食客
绿党
吉兆
两党制
反共
肤浅
潜在力量
埃里温
居尔
观看
足球赛
触目惊心
高加索地区
动荡不安
比喻
介于
接壤
错过机会
调停人
黑海
巴以
热切
推
长于
辽阔
容得
敌
演戏
罢了
胡安
桑托斯
北爱尔兰
遗留问题
刑事法庭
晦涩
塞族
选择性
失踪
赦免
悍然
终止
流血
耶稣
受难日
但令
之强
追究
刑事责任
本方
可信度
犯罪行为
过渡时期
得出结论
好意
默许
品格
本着
因地制宜
每宗
个案
犯
持久和平
罔顾
经验教训
阿兰
回忆录
岁月
白宫
严厉批评
横加指责
供认不讳
投资人
趋之若鹜
认罪
证词
作证
鲁宾
肯特
康拉德
新闻界
果然
言中
福特
老朋友
奥尼尔
兵不血刃
过错
财长
手套
重罪
本世纪初
无罪
申辩
股价
加高
当头一棒
高到
不明
不明智
一时期
高利率
过热
降温
家长式
作风
不想
贷方
可变
拖慢
房市
过多
祖辈
昆德拉
共谋
事例
秘密警察
米尔
法西斯
劳改营
尼采
盯
眼睛
布尔什维克
教条主义
接
粉饰
机会主义
成分
处决
人中
共产主义者
党国
舒适
自由自在
一时
档案
刑警
盖世太保
刑讯室
审问
受人
隐居
政见
闭嘴
讹诈
呼唤
思索
这起
告密者
散布
五十年代
初是
无产阶级
专政
最最
虔诚
信仰者
麻木不仁
旁观者
格拉斯
双重性
感兴趣
无可非议
艺术家
辩解
清洁工
深受
细微差别
慎重
千万
多层面
摩西
百姓
地拉那
危急
双双
只能靠
欠款
电力公司
集齐
进到
采矿业
两位数
正以
体都
最低水平
等级
粗心大意
恩
眼前一亮
秘诀
延误
致电
数值
拉动
抓住机遇
随机
马特
安德鲁斯
电力部门
盗窃
现金流量
历史悠久
驻外
现正
利亚
市政
愉悦
教益
援手
毫无希望
存续
反射性
大气层
含
高米
南极
冰
模拟
一米
先前
冰原
上升幅度
反射率
太阳光
机理
白色
升温
去除
反馈
这极
风险性
略作
级别
之士
美国科学院
几千
实验性
小白鼠
欣喜
疯
戒烟
擅长
结果表明
比哈尔邦
饮用
假酒
此事
突显
中毒
严苛
宗
严重后果
恶习
不具
强制力
厉行
国宴
公务
比哈尔
曼尼普尔
直
拉克沙
威
拉克
群岛
禁酒令
曼
普尔
风俗
豁免
度假区
酒吧
小时候
刑罚
酗酒
最能体现
喀拉拉
喀拉拉邦
禁酒
地处
旅游胜地
盛名
喝
细分
稀松
道貌岸然
邦政府
工人阶级
喝酒
黑手党
俗
毗邻
卡纳塔克邦
班加罗尔
课以重税
改
会展
干净
纷纷表示
葡萄酒
旗号
亚纳
拉姆
泰米尔纳德邦
交界处
迎合
落入
拉德
金库
阴暗
两则
冲破
躲过
劫难
光明大道
遗憾
毫不逊色
濒临破产
领导班子
行动迟缓
消解
切肤之痛
别无他法
法国政府
世界排名
经济大国
亮点
例证
海豹
海洋生物
养护
陆续
增补
年会
保护区
日益减少
渔业资源
月初
与会者
决意
扎根
犯人
难逃
他国
白纸黑字
地写
波动性
依赖性
梗阻
燃煤
紧缺
够用
三天
供应国
连带
据信
遥
很远
互相联系
产业界
泵
毁林
亚马逊
光是在
极限
支持力
率过
核威胁
两分法
丹佛
阿拉
破
围城
敏锐
问题所在
共同行动
奥地利
奥斯曼帝国
社会制度
方兴未艾
抵挡
互相冲突
桀骜难驯
更迭
口实
分散性
宗派
米洛舍维奇
主动权
义愤
言
必称
流产
威尔
卑微
日渐式微
哈萨克斯坦
亚历山大
汉密尔顿
美国联邦
头像
钞票
重负
极具
模板
萨金特
获奖
麦迪逊
争锋
独立战争
便宜行事
公德
紧密联系
信守
合众国
口中
弗吉尼亚州
弗吉尼亚
哥伦比亚特区
杰克逊
与其说是
不如说是
爆发性
州政府
奴隶主
不道德
蓄奴
道德观念
甚深
共同化
政治化
难上加难
置若罔闻
马斯特里赫特
纳瓦尔
尼能
启蒙
迈斯特
应得
沙皇
驳倒
处死
流放
绞死
集权主义
古拉格
惶惶不可终日
和善
暴政
第年
亿万富翁
霍尔
科夫斯基
受控
贪污
政敌
自此以后
卑躬屈膝
没人敢
骗子
小偷
称呼
自此
眼中钉
如火如荼
州长
索
比亚
宁
克里姆林
政治宣传
遑
赤裸
堪
被控
挪用
省级
公款
有期徒刑
周折
下达
这出
立足点
刑期
近名
霍
多尔
慷慨解囊
签
字
司法独立
知识经济
发明者
奢侈品
开发者
网络平台
恶性
普金
一桩
难以忍受
恶俗
闹剧
登场
之初
恣睢
笑
克鲁尼
大英博物馆
帕台
农
神庙
大理石
浮雕
埃尔金
古代
雕像
搬出
文物
展出
古迹
卫士
本轮
二战时期
联合行动
此番
火爆
鲍里斯
性格
不言自明
立足于
心理学家
选购
中枢
美学
蛊惑
士气
霍夫兰
亚里士多德
心理学
演讲者
听众
倾向性
信息处理
自觉
现实情况
每种
优劣
希腊人
听信
信用卡
管用
人际
地图
勾勒
访问者
某地
可视化
数据流
直言
研究型
试点
存储
隐私
人体
尺度
直观
运算
社会动态
厚望
落空
萌发
差一点
宪政改革
两届
波特
弗利
本特
问题重重
情报部门
稳定剂
战中
消退
上时
图
明确规定
年来
争执
马格里布
已成定局
主办
北非国家
祭祀
铸造
精准
一千年
层级
恩格尔
中央集权
兰登
维纳
固有
刚性
链来
契合
调用
政治性
苏
散发
社会学家
奇奥
社会规范
偶然
约会
矫正
规范性
因子
深挖
预测性
跟踪
午饭
布置
伤害性
准确性
深远影响
贝淡宁
张
维维
一般而言
老百姓
监护人
相近
政治责任
弥合
逊尼
什叶
巴格达
着实
两派
和平共处
捏造
炮制
王朝
倭
白衣
食
自称
先知
穆罕默德
后裔
黑衣
日后
哈里发
穆斯
焚烧
吸取教训
瓦哈比
动辄
扬言
权力斗争
霸权主义
忠心
以反
打响
萨达姆
侯赛因
轩然大波
肇事者
第五纵队
蒙古人
大一统
中世纪
阿尔
恰米
禁脔
代称
意指
蒙古
侵略者
利基
说成
两极分化
无知
至高无上
圣谕
消弭
悲伤
偏隘
耐心
家族企业
多事之秋
下坡路
默多克
先后
阵地
旗下
风雨飘摇
缩影
入侵者
澳大利亚人
新理念
新纪元
较少
控股公司
优先股
五分之二
握
亲王
争论不休
经理人
警界
牢靠
软肋
企业主
人脉
布朗
巨子
过从甚密
口口声声
英国议会
听证会
规矩
长子
继位
生意人
万一
结
婚
第二任
所育
矛盾重重
复杂化
布鲁克斯
勾当
混战
说实话
上半叶
裙带
互相支持
范
受到冲击
不列颠
之夏
疲于
还会来
美利坚
私通
清一色
海明威
两性间
一则
出世
心灰意冷
表示同意
实际意义
胎儿
人口普查
新低
喜马偕尔邦
超声波
招致
堕胎
女婴
生殖器
重男轻女
嫁妆
开销
年老
顶住
男婴
丝毫
小说家
身体
牵扯
贩卖
性暴力
弗格森
归结
男青年
无害
人用
男子气
花销
财物
即以
为主
巴特
该不该
一揽子
减支
资产重组
只够
营业
惜
岁入
发疯
般地
还清
有鉴于此
两头
胃口
看好
为业
剥离
板上钉钉
事来
同比
美国进口
乐见
像样
肩负
既存
乔
拜登
四日
访华
收尾
中文
牵线搭桥
撕裂
世界大国
美国队
佐证
患上
综合症
办事
模范
自居
辉煌
整天
政
信
一党制
并列
世界观
会以
被扣
帽子
疑心
阴谋论
日薄西山
中国崛起
妄图
妖魔化
烟雾弹
对台
军售
依存度
中国外交部
傅莹
中方
美方
无中生有
那套
杠杆作用
始终如一
今年年底
后退
克鲁格曼
说得好
终
带进
迷宫
精美
心脏
移植
不孕
不育
供暖
宽带
海滩
北大西洋
衣物
干燥
心安理得
擅长于
至上
北卡罗来纳
史密斯
推高到
前所未闻
创造财富
大脑
人脑
生活必需品
仿制
之物
遍地开花
不均
充分认识
不为
阿尔卑斯
幸灾乐祸
达沃斯
狗
屋里
常有
告诫
叫嚷
厉害
喋喋不休
提
管理体系
复活
迷信
炼金术
功能完善
打包
乳酪
牛奶
其实质
还款
误判
打动
那儿
人像
离职
第三场
无形
利他主义
善事
访谈
利他行为
进化论
回馈
受苦
义务劳动
匿名
献血
骨髓
捐献
有例
在世
捐献者
总收入
乐善好施
捐钱
马耳他
和尚
尼姑
佛教
评分
高分
娱乐业
格芬
艾弗里
费雪
音乐厅
改名
行善
多半会
演出
厅
捐
小钱
受助
温情
二分之一
美食
利他
奉献给
定得
相悖
利益一致
阿尔茨海默
症
诱发
增加三倍
多前
尸体解剖
淀粉
样
斑块
该病
脑部
损伤
才行
有所提高
中年人
影像
问卷调查
察觉
弗莱明
汉姆
国王
岛
造影
生化
重大进展
双亲
遗传
概率
新英格兰
医学期刊
基因突变
突变
乙型
蛋白
前年
脑脊液
扫描
堆积
临床实践
一个多
腰椎
穿刺
抽
取样
准确率
每五人
一人
略低
完备
接种率
失准
重估
受助者
本意
及时性
远大
私人企业
聘请
资质
诱惑力
检索
定义明确
里程碑
因国
异
绩效
通货
息息相关
计算机科学
博士学位
斯坦福
及前
蒂尔
大学校长
工程学院
院士
对谷歌
坐镇
称得起
非同寻常
硅谷
知识型
寻常
英美两国
分开
现代人
常说
操心
误区
声誉卓著
推移
打个比方
俗语
猫科动物
成群
并不等于
必备
体育界
运动员
而前
方程式
执教
大都
表现出色
英格兰
足球联赛
服役
年限
打入
对以
多加
服务公司
顶尖
执行者
良性
懂得
易于
专业术语
钻研
正确引导
精通
赞叹
双相
乱象
重度
病态
抑郁症
求诊
十多年
情绪稳定
狂躁
摇摆
同心协力
轻度
精神障碍
手册
结构化
问卷
人格障碍
填写
近亲
病史
病患
诊断率
患
踪影
精神病学
可靠性
无恙
多高
不良后果
肝脏
免疫系统
代谢
筛查
发送给
思绪
澎湃
标准化
猪
土豆
跳舞
喇嘛
波哥大
性门
垫
电子商务
苏什马
斯瓦拉
欠妥
签发
图案
踩踏
阿图尔
鲍比
怒不可遏
撒
瓦拉
自营
类产品
非常重视
独树一帜
小巫见大巫
公职
可喜可贺
我用
所发
文
过头
延期
私事
总领事
琐事
幕僚
外交部
外交官
指示
发文
专线
传召
斥责
衬衫
印有
诸神
众怒
见怪不怪
大如
就范
君主国
这股
科威特
阿拉伯联合酋长国
新闻自由
提防
阿拉伯地区
岿然不动
邵德
很强
双面
皇室
民主改革
大牢
抗辩
大学教授
九年
君主
递交
皇储
阿卜杜拉
君主政体
初露端倪
腐败无能
同父异母
兄长
法德
欢迎仪式
纳伊夫
拘禁
一点儿
愤慨
再也不会
词语
人向
低头
屈服
三人
被关
新闻媒体
严格控制
投票选举
除去
嘉奖
悄悄地
悄无声息
在意
吉尔吉斯
沙
心照不宣
长久之计
暴力革命
行将就木
阿尔及尔
第四次
阿尔及利亚人
现身
文治
武治
军方
文官
逃跑
反对党
无党派
日增
非暴力
连选连任
公开化
弃权
转为
后遗症
无法解释
同情心
讨生活
振聋发聩
大楼
捣毁
涉水
自焚
独裁统治
蔓延到
薪水
逆
而动
拒绝接受
那点
基辅
二是
又臭又长
弄混
热烈欢迎
满满的
分歧点
两大党
椭圆
克林顿政府
从中作梗
回过
策
获
选人
国会议员
税法
看不出
自由度
裁量权
安全区
局外人
敬而远之
挫伤
裂隙
一家独大
自作自受
有志于
摆放
祥和
马首是瞻
纷争
现时
么
大打折扣
萨科奇
失速
变幻莫测
茫然
二次
回弹
近在眼前
过山车
令人困惑
大起大落
头晕
动向
两件
梦幻
客机
苹果公司
乔布斯
噩耗
动力学
升空
物理
型号
体型
停车
降速
空中楼阁
狐疑
信誓旦旦
开诚布公
厘清
遭
差得
数周
闪光
漩涡
各个击破
渐近
一步步
新愿景
一整套
强化措施
沉溺于
徒劳地
大杀器
一无所获
山头
解构
一日
一分
阴魂不散
千疮百孔
可测
索洛
踪迹
蔚为壮观
非农
值为
得太早
年率
不定期
一千万
降幅
计算机化
穿戴
能源管理
测序
阿里巴巴
苹果
高歌猛进
万物
数据处理
